[
{"id": "careerlink42", "url": "https://www.careerlink.vn//tim-viec-lam/15-lai-xe-b2-tro-len-lam-viec-tai-tp.hcm/2990493?source=site", "title": "15 Lái Xe B2 Trở Lên Làm Việc Tại TP.HCM", "company_name": "Công Ty Cổ Phần Đầu Tư Thương Mại EVE", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-co-phan-dau-tu-thuong-mai-eve/232901", "time_update": "2024-11-06 12:14:15", "time_expire": "2024-12-07 12:14:15", "salary": 600.0, "exp": 0, "job_level": "Nhân viên", "group_job": "Vận chuyển / Giao thông / Kho bãi", "job_type": "Vận chuyển / Giao thông / Kho bãi", "benefit": "1 lần/1 năm", "job_des": "", "job_req": "", "city": "Hồ Chí Minh", "address": "Quận 10,", "web": "CareerLink"},
{"id": "careerlink43", "url": "https://www.careerlink.vn//tim-viec-lam/giam-sat-thiet-bi-kcn-quang-chau-bac-giang/2990403?source=site", "title": "GIÁM SÁT THIẾT BỊ - KCN QUANG CHÂU, BẮC GIANG", "company_name": "Công Ty TNHH DV Ăn Uống Ba Sao", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-tnhh-dv-an-uong-ba-sao/99593", "time_update": "2024-11-06 12:14:17", "time_expire": "2024-12-07 12:14:17", "salary": 400.0, "exp": 1, "job_level": "Trưởng nhóm / Giám sát", "group_job": "CNTT - Phần cứng / Mạng", "job_type": "CNTT - Phần cứng / Mạng, Điện / Điện tử, Bảo trì / Sửa chữa", "benefit": "Hỗ trợ ăn trong ca làm việc. Hỗ trợ nhà ở cho người ở xa. Xem xét tăng lương theo định kỳ", "job_des": "- Kiểm tra tình trạng hoạt động hàng ngày của tất cả các thiết bị, hệ thống gas, điện, thông gió, điều hòa, nước, gas, phòng cháy chữa cháy trong nhà bếp., - Trường hợp thiết bị có sự cố cần xử lí ngay (các sự cố thông thường, cơ bản), nếu không xử lí được hoặc không có sẵn linh kiện để thay thế sẽ liên lạc với nhà máy Samsung, vendor qua điện thoại, mail, kakao, zalo)., - Với các thiết bị hỏng phải nắm được: thiết bị nào hỏng? hỏng cái gì?, + Gửi mail danh sách, tình trạng thiết bị hỏng cho Rescon, + Nhận mail hồi đáp từ Rescon và phòng mua Basao, + Thúc giục, hỗ trợ nhà thầu sửa chữa nhanh chóng để đảm bảo không ảnh hưởng tới dịch vụ, - Cấp phát công cụ dụng cụ cho các tổ khi các tổ có yêu cầu (cấp phát định kì hàng tháng và có thể phát sinh), - Theo dõi số lượng cấp phát, số lượng tồn để đặt mới hàng tháng trên FAST (phải quản lí số liệu trên máy tính), - Đặt hàng nhà máy mua mới những công cụ dụng cụ bếp còn thiếu (các mặt hàng khay, đũa, thìa, cốc, bát...), quản lí số lượng tồn, hỏng, số lượng hủy những mặt hàng hỏng (phải quản lí trên máy tính)., - Trong trường hợp có sự cố phát sinh liên quan đến thiết bị (có thể do con người hoặc do thiết bị hay yếu tố khác) cần phải viết giải trình gửi nhà máy Samsung.", "job_req": "- Có kiến thức và kinh nghiệm trong chuyên môn., - Chủ động, sáng tạo trong công việc, - Kỹ năng phán đoán lỗi sự cố liên quan đến máy tính để có phương án xử lý nhanh nhất., - Kỹ năng giao tiếp và trao đổi thông tin nội bộ để mọi người có thể hiểu và tin tưởng việc mình làm, - Xử lý chính xác vấn đề xảy ra ., - Mức độ nhanh, kịp thời., - Thái độ làm việc vui vẻ, nhiệt tình.", "city": "Bắc Giang", "address": "Huyện Việt Yên,", "web": "CareerLink"},
{"id": "careerlink44", "url": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-ke-toan-tong-hop-dong-phu-binh-phuoc/2972582?source=site", "title": "Nhân viên Kế toán Tổng hợp - Đồng Phú, Bình Phước", "company_name": "CÔNG TY CỔ PHẦN KIM TÍN GỖ XANH", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-co-phan-tap-doan-kim-tin/150906", "time_update": "2024-11-06 12:14:19", "time_expire": "2024-11-21 12:14:19", "salary": 480.0, "exp": 1, "job_level": "Nhân viên", "group_job": "Kế toán / Kiểm toán", "job_type": "Kế toán / Kiểm toán", "benefit": "Các chương trình ngoại khóa, du lịch, teambuilding thể thao.. Thưởng nhân viên xuất sắc, Thưởng quý, thưởng lễ, tết, sinh nhật. Có phụ cấp xăng xe hoặc có xe đưa đón.. Hỗ trợ cơm trưa tại công ty. Được hưởng chế độ BHYT, BHXH, BHTN theo quy định. Được trang bị đồng phục BHLĐ đầy đủ.. Được đào tạo định kỳ nâng cao kiến thức, năng lực nhân sự. Môi trường làm việc hòa đồng, thân thiện", "job_des": "- Quản lý sử dụng vật tư, nguyên liệu, đơn giá nhân công đúng định mức được duyệt, - Tập hợp chi phí tính giá thành phân xưởng sản xuất sản phẩm của công ty, - Lập kế hoạch thực hiện thu chi hàng ngày, hàng tuần, hàng tháng theo ngân sách được duyệt, - Theo dõi đơn hàng mua , hạch toán nhập kho, xuất kho công cụ, dụng cụ, tài sản, - Kiểm tra tính hợp lý của chứng từ thanh toán, lập phiếu thu, chi, chứng từ ngân hàng, - Theo dõi các khoản tiền đang chuyển, lãi vay hàng tháng, đối chiếu kiểm soát quỹ tiền mặt, - Thực hiện báo cáo theo yêu cầu của trưởng phòng kế toán", "job_req": "- 2 Nam, tốt nghiệp từ cao đẳng trở lên chuyên ngành kế toán, kiểm toán, tài chính, - Tối thiểu 1 năm kinh nghiệm vị trí kế toán, - Ưu tiên kinh nghiệm kế toán công ty sản xuất, sử dụng qua các phần mềm kế toán", "city": "Bình Phước", "address": "Huyện Đồng Phú,", "web": "CareerLink"},
{"id": "careerlink45", "url": "https://www.careerlink.vn//tim-viec-lam/brand-manager/2990407?source=site", "title": "Brand Manager", "company_name": "Công Ty TNHH Công Nghệ Di Động Việt", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-tnhh-cong-nghe-di-dong-viet/234355", "time_update": "2024-11-06 12:14:21", "time_expire": "2024-12-07 12:14:21", "salary": 0.0, "exp": 2, "job_level": "Quản lý / Trưởng phòng", "group_job": "Quảng cáo / Khuyến mãi / Đối ngoại", "job_type": "Quảng cáo / Khuyến mãi / Đối ngoại, Bán lẻ / Bán sỉ", "benefit": "", "job_des": "- Xây dựng chiến lược thương hiệu và định vị thương hiệu (phong cách/ tính cách/ tầm nhìn/ sứ mệnh..), lên kế hoạch chi tiết và triển khai thực hiện các chiến dịch phát triển thương hiệu phù hợp với định hướng, mục tiêu của nhãn hiệu., - Quản lý team Social Media và các hình ảnh, nội dung trên các nền tảng Online, - Xây dựng chiến lược truyền thông, triển khai, quản lý hiệu quả, quản lý và xây dựng các giải pháp xử lí kịp thời các rủi ro, đánh giá các chiến dịch truyền thông., - Phân tích ngành, đối thủ cạnh tranh, nghiên cứu thị trường cập nhật xu hướng tiêu dùng và biến động thị trường để đề xuất kế hoạch phù hợp., - Tương tác làm việc với đối tác, các công ty dịch vụ quảng cáo phục vụ cho các chương trình truyền thông được thực hiện hiệu quả., - Nghiên cứu hành vi khách hàng, đưa ra giải pháp để tăng sự hiệu quả cho các chiến dịch đang triển khai, tăng sự hài lòng của khách hàng., - Liên tục theo dõi, kiểm soát quá trình thực hiện các chương trình Marketing để báo cáo kết quả cho cấp trên và giải quyết những vấn đề nảy sinh kịp thời., - Lương tháng 13 và thưởng theo hiệu quả công việc., - Được làm việc trong môi trường thân thiện, năng động, trẻ trung và chuyên nghiệp, có cơ hội học hỏi, phát triển bản thân., - Được hưởng đầy đủ các chế độ chính sách về (BHXH, hiếu, hỉ, phép năm...) theo Luật lao động hiện hành., - Chính sách mua hàng dành cho nhân viên nội bộ", "job_req": "- Tốt nghiệp Cao đẳng/ Đại học trở lên các ngành Marketing, Truyền thông, Kinh tế hoặc ngành nghề có liên quan khác., - Có tối thiểu 2 năm kinh nghiệm ở vị trí quản lý tương đương., - Am hiểu về marketing thương hiệu, sản phẩm – dịch vụ., - Có kiến thức về nội dung, thẩm mỹ hình ảnh, sản xuất video; Có thế mạnh thiên về cảm tính & nghệ thuật, - Có khả năng nắm bắt những xu hướng marketing mới nhất và áp dụng vào thực tế công việc., - Có khả năng nắm bắt thông tin tốt, nghiên cứu tổng hợp và phân tích dữ liệu, xử lý thông tin, tư duy logic tốt..", "city": "Hồ Chí Minh", "address": "Quận 1,", "web": "CareerLink"},
{"id": "careerlink46", "url": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-cong-nghe-ky-thuat-dong-phu-binh-phuoc/2961854?source=site", "title": "Nhân viên Công nghệ Kỹ Thuật - Đồng Phú, Bình Phước", "company_name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN KIM TÍN", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-co-phan-tap-doan-kim-tin/150906", "time_update": "2024-11-06 12:14:24", "time_expire": "2024-11-09 12:14:24", "salary": 0.0, "exp": 1, "job_level": "Nhân viên", "group_job": "Kỹ thuật ứng dụng / Cơ khí", "job_type": "Kỹ thuật ứng dụng / Cơ khí, Sản xuất / Vận hành sản xuất, Nội thất / Ngoại thất", "benefit": "Lương theo năng lực và thưởng năm theo hiệu quả công việc. Tham gia và nhận quà trong các ngày lễ/ hội: Tổng kết/ Tất niên, 8/3, 01/06, Trung thu/ Ngày hội Gia đình Kim Tín, Du lịch/ Teambuiding, 20/10, Giáng sinh. Tận hưởng chuyến du lịch tại Khách sạn cao cấp trong Tập đoàn Kim Tín trong đợt đánh giá khen thưởng Nhân viên xuất sắc hàng quý.", "job_des": "- Xây dựng, triển khai, duy trì hệ thống quản lý chất lượng của công ty, - Thực hiện đo lường, phân tích, cải thiện hiệu quả và hiệu lực của hệ thống quản lý chất lượng, - Xây dựng, triển khai lấy mẫu, kiểm tra và báo cáo các vấn đề liên quan đến đánh giá chất lượng thành phẩm trước khi giao cho khách hàng, - Xây dựng, giám sát các chương trình cải tiến liên tục, cải tiến chất lượng giảm chi phí sản xuất và chất lượng sản phẩm tổng thể, - Hoàn thiện tài liệu đánh giá nội bộ, tổ chức đánh giá nội bộ và tìm ra các điểm không phù hợp trong hệ thống, - Báo cáo công việc theo yêu cầu của trưởng bộ phận", "job_req": "- Yêu cầu ứng viên có bằng tốt nghiệp từ Cao đẳng trở lên, ưu tiên ngành thiết kế nội thất, công nghệ sản phẩm, cơ khí, tự động hóa,......, - Ưu tiên ứng viên có kinh nghiệm phát triển sản phẩm, kiểm soát chất lượng trong công ty sản xuất, - Ưu tiên có kinh nghiệm sử dụng các phần mềm thiết kế bản vẽ: Autocad, 3d,...", "city": "Bình Phước", "address": "Huyện Đồng Phú,", "web": "CareerLink"},
{"id": "careerlink47", "url": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-ke-hoach-san-xuat-production-planning-staff/2990428?source=site", "title": "Nhân Viên Kế Hoạch Sản Xuất - Production Planning Staff", "company_name": "Công Ty TNHH Vật Liệu Nam Châm Shin-Etsu Việt Nam", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-tnhh-vat-lieu-nam-cham-shin-etsu-viet-nam/223734", "time_update": "2024-11-06 12:14:26", "time_expire": "2024-12-07 12:14:26", "salary": 480.0, "exp": 1, "job_level": "Nhân viên", "group_job": "Thư ký / Hành chánh", "job_type": "Thư ký / Hành chánh, Sản xuất / Vận hành sản xuất, Vật tư / Thu mua", "benefit": "Tăng lương thưởng định kỳ hàng năm. Thử việc có đào tạo và nhận 100% lương + phụ cấp. Du lịch công ty. Được hưởng chế độ BHYT, BHXH, BHTN theo quy định", "job_des": "- Plan raw material orders and sub materials consumption, - Control requirement of new system, - PIC of training progam, - Working procudure observation and evaluation, propose improvement for currrent issues, - Basic Salary: 10,000,000 - 12,00,000. Income 11,000,000- 13,000,000, - Attendance Allowance, - Petrol Allowance, - Rent house allowance, => Total allowance 800.000 ~1.200.000, - Probation time within 2 months get 100% basic salary and allowances, - Training career in job, - Insurance by legal law, - Healthcare annually, - Evaluate salary increasement annually, - Company trip, Team building, year-end party.", "job_req": "- Female, Age under 35 years old), - Graduated from University, - Have related experience in Raw material, sub material in manufacturing, - Good at English and MS office (Excel), - Hard working; carefully and responsible, problem solving skills", "city": "Hải Phòng", "address": "Quận Hải An,", "web": "CareerLink"},
{"id": "careerlink48", "url": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-phien-dich-tieng-trung-kcn-quang-chau-bac-giang/2990495?source=site", "title": "NHÂN VIÊN PHIÊN DỊCH TIẾNG TRUNG (KCN Quang Châu - Bắc Giang)", "company_name": "Công Ty TNHH DV Ăn Uống Ba Sao", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-tnhh-dv-an-uong-ba-sao/99593", "time_update": "2024-11-06 12:14:27", "time_expire": "2024-12-07 12:14:27", "salary": 540.0, "exp": 1, "job_level": "Nhân viên", "group_job": "Thư ký / Hành chánh", "job_type": "Thư ký / Hành chánh, Biên phiên dịch / Thông dịch viên", "benefit": "Hỗ trợ ăn 2 bữa tại canteen. Xem xét tăng lương theo định kỳ", "job_des": "- Phiên dịch, thông dịch tiếng Trung cho Quản lý về chất lượng dịch vụ., - Tham gia họp, dịch tài liệu biên bản họp giữa Quản lý và Khách hàng., - Chăm sóc, lấy ý kiến khách hàng về chất lượng đồ ăn hàng ngày, - Báo cáo cấp Quản lý về chất lượng và yêu cầu cải tiến của khách hàng với đồ ăn., - Gửi báo cáo tình hình cửa Trung hàng tuần và hàng ngày lên trực tiếp phòng dịch vụ khách hàng hoặc các bộ phận liên quan khi nhận yêu cầu của khách hàng., - Hỗ trợ công việc khi chuẩn bị món ăn cửa Trung", "job_req": "- Kỹ năng giao tiếp, - Kỹ năng làm việc nhóm, - Kỹ năng làm việc độc lập, - Thành thạo 4 kỹ năng: Nghe, Nói, Đọc, Viết tiếng Trung, - Ngoại hình ưa nhìn, nhanh nhẹn có sức khỏe", "city": "Bắc Giang", "address": "Huyện Việt Yên,", "web": "CareerLink"},
{"id": "careerlink49", "url": "https://www.careerlink.vn//tim-viec-lam/urgent-to-truong-bep-au-a/2990309?source=site", "title": "Urgent - Tổ Trưởng Bếp Âu - Á", "company_name": "ADAMO HOTEL YÊN MỸ", "company_url": "https://www.careerlink.vn//viec-lam-cua/adamo-hotel-yen-my/377180", "time_update": "2024-11-06 12:14:32", "time_expire": "2024-12-07 12:14:32", "salary": 0.0, "exp": 2, "job_level": "Trưởng nhóm / Giám sát", "group_job": "Nhà hàng / Dịch vụ ăn uống", "job_type": "Nhà hàng / Dịch vụ ăn uống, Khách sạn", "benefit": "", "job_des": "- Thực hiện công việc tổ trưởng bếp Âu - Á, - Thực hiện chế biến món ăn Âu - Á, - Chi tiết công việc trao đổi cụ thể khi phỏng vấn.", "job_req": "- Ưu tiên ứng viên có kinh nghiệm ở vị trí tương đương., - Chi tiết yêu cầu được trao đổi khi đến phỏng vấn trực tiếp.", "city": "Hưng Yên", "address": "Huyện Yên Mỹ,", "web": "CareerLink"},
{"id": "careerlink50", "url": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-quay-dung/2990311?source=site", "title": "NHÂN VIÊN QUAY DỰNG", "company_name": "Công Ty TNHH Sản Xuất Thương Mại Kỹ Thuật Á Châu", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-tnhh-san-xuat-thuong-mai-ky-thuat-a-chau/191999", "time_update": "2024-11-06 12:14:34", "time_expire": "2024-12-07 12:14:34", "salary": 0.0, "exp": 1, "job_level": "Nhân viên", "group_job": "Quảng cáo / Khuyến mãi / Đối ngoại", "job_type": "Quảng cáo / Khuyến mãi / Đối ngoại, Báo chí / Biên tập viên / Xuất bản, Tiếp thị", "benefit": "", "job_des": "- Chịu trách nhiệm thực hiện sản xuất các video trên các kênh truyền thông mạng xã hội (website, Facebook, YouTube và các kênh media khác), - Quay phim, dựng phim, chụp hình phục vụ cho các hoạt động của công ty, - Đảm bảo tất cả video thành phẩm trên các kênh truyền thông theo bộ nhận diện thương hiệu, - Quản lý kho hình ảnh, video, - Quản lý Tài sản, thiết bị truyền thông, - Thực hiện nhiệm vụ khác theo sự phân công của quản lý., - Được làm việc trong môi trường trẻ trung và năng động, tinh thần làm việc cao., - Được trao đổi và tạo điều kiện mở rộng kiến thức chuyên môn., - Được xem xét và điều chỉnh lương, thưởng hàng năm làm việc theo năng lực., - Được đào tạo trong quá trình làm việc. Nhiều cơ hội phát triển., - Tham gia nhiều hoạt động teambuilding, chế độ phúc lợi khác., - Từ 10 triệu đến 15 triệu (Thương lượng tùy theo năng lực) + (Thưởng thêm lương KPI và D/số team sau thời gian thử việc)., - Hỗ trợ cơm trưa. Các chế độ phúc lợi xã hội như: BHYT, BHXH, BH thất nghiệp, công đoàn theo quy định của Luật lao động.", "job_req": "- Tốt nghiệp Cao đẳng trở lên chuyên ngành liên quan truyền thông, ..., - Ít nhất 01 năm kinh nghiệm làm việc dàn dựng, cắt ghép video, - Sử dụng thành thạo một số phần mềm dựng phim như Adobe Premiere, After Effect, Adobe Illustrator, Photoshop .... và các thiết bị quay dựng, - Thường xuyên đi công tác tại các Dự án để thu thập tư liệu hình ảnh, video, - Không ngại làm ngoài giờ để đáp ứng công việc, - Có kinh nghiệm làm việc ở vị trí Video Editor hoặc tương tự từ 1 năm trở lên, - Thành thạo các phần mềm Adobe, Capcut để dựng các video Tiktok, - Có kiến thức về kỹ thuật hình ảnh, ánh sáng, am hiểu về các thiết bị quay phim., - Có kinh nghiệm ưu tiên trong ngành làm đẹp, thẩm mỹ., - Sử dụng thành thạo máy ảnh, các phần mềm dựng video, - Am hiểu về kỹ thuật quay dựng, xử lý video., - Có kinh nghiệm và kiến thức liên quan đến việc chụp ảnh, quay phim;, - Thường xuyên cập nhật và triển khai các ứng dụng công nghệ mới trong ngành để tối đa hóa hiệu quả., - Khả năng bắt trend, tư duy sáng tạo tốt, yêu thích những điều mới lạ., - Chủ động và biết sắp xếp trong công việc., - Thái độ tích cực, có trách nhiệm, cầu tiến, chịu được áp lực công việc, năng động và không ngại thay đổi.", "city": "Hồ Chí Minh", "address": "Huyện Bình Chánh,", "web": "CareerLink"},
{"id": "careerlink51", "url": "https://www.careerlink.vn//tim-viec-lam/ky-thuat-vien-dien-tu-dong-e-a-technician-hanoi-brewery_-van-tao-thuong-tin-ha-noi/2990312?source=site", "title": "Kỹ Thuật Viên Điện Tự Động (E&A Technician)- Hanoi Brewery_ Vân Tảo, Thường Tín, Hà Nội", "company_name": "Công Ty TNHH Nhà Máy Bia Heineken Việt Nam", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-tnhh-nha-may-bia-heineken-viet-nam/6802", "time_update": "2024-11-06 12:14:36", "time_expire": "2024-12-07 12:14:36", "salary": 0.0, "exp": 1, "job_level": "Mới đi làm", "group_job": "Sản xuất / Vận hành sản xuất", "job_type": "Sản xuất / Vận hành sản xuất, Bảo trì / Sửa chữa", "benefit": "Xe đưa đón theo giờ hành chính, giờ đi ca từ TP. Hà Nội. 18 ngày phép năm. Bảo hiểm Bảo Việt (và người thân được cover 80% phí BH Bảo Việt). Lương tháng 13. KPI Bonus (2-3 tháng)", "job_des": "- Trực tiếp bảo dưỡng và sửa chữa các thiết bị điện, dây chuyền tự động tại khu vực sản xuất được phân công, đảm báo máy móc vận hành trong điều kiện tốt nhất., - Lên kế hoạch và thực hiện các tác vụ bảo dưỡng về điện theo yêu cầu hoặc định kỳ., - Kiểm định và hiệu chỉnh thiết bị điện, cải tiến hiệu suất cho máy móc và dây chuyền sản xuất., - Báo cáo công việc cho Giám sát trực tiếp và phối hợp với các kỹ thuật viên khác trong hoạt động xử lý sự cố, bảo dưỡng thiết bị tại khu vực sản xuất được phân công phụ trách., - Thực hiện các cải tiến về máy móc thiết bị.", "job_req": "- Tốt nghiệp các Trường Đại học Kỹ thuật (Đại học Bách Khoa, Đại học Sư phạm Kỹ thuật,...) các chuyên ngành Điện, Tự động hóa, Cơ điện tử., - Kinh nghiệm làm việc từ 1 đến 2 năm ở vị trí tương tự tại các nhà máy sản xuất., - Kiến thức lập trình PLC Siemens S7-300/400, Rockwell PLC, - Kỹ năng vi tính văn phòng: MS Office, AutoCAD, - Ngoại ngữ: Có thể đọc tài liệu kỹ thuật, bản vẽ kỹ thuật và giao tiếp ở mức độ căn bản., - Kiến thức về industrial network như ASI bus, Profibus, ProfiNet, Ethernet,...imagine processing, machine learning, AI, - Kiến thức về các thiết bị đo lường trong công nghiệp như Flowmetter, PT, TT…, - Ưu tiên các ứng viên có am hiểu về công nghệ 4.0, IoT, computer client/server, SQL database.", "city": "Hà Nội", "address": "Huyện Thường Tín,", "web": "CareerLink"},
{"id": "careerlink52", "url": "https://www.careerlink.vn//tim-viec-lam/urgent-bep-pho/2990313?source=site", "title": "Urgent - Bếp Phó", "company_name": "ADAMO HOTEL YÊN MỸ", "company_url": "https://www.careerlink.vn//viec-lam-cua/adamo-hotel-yen-my/377180", "time_update": "2024-11-06 12:14:38", "time_expire": "2024-12-07 12:14:38", "salary": 0.0, "exp": 2, "job_level": "Trưởng nhóm / Giám sát", "group_job": "Nhà hàng / Dịch vụ ăn uống", "job_type": "Nhà hàng / Dịch vụ ăn uống, Khách sạn", "benefit": "", "job_des": "- Thực hiện công việc bếp phó, - Chế biến món ăn, - Chi tiết công việc trao đổi cụ thể khi phỏng vấn.", "job_req": "- Ưu tiên ứng viên có kinh nghiệm ở vị trí tương đương., - Chi tiết yêu cầu được trao đổi khi đến phỏng vấn trực tiếp.", "city": "Hưng Yên", "address": "Huyện Yên Mỹ,", "web": "CareerLink"},
{"id": "careerlink53", "url": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-phat-trien-kinh-doanh-nganh-hang-dien-thoai-laptop-phu-kien-smart-home/2990392?source=site", "title": "NHÂN VIÊN PHÁT TRIỂN KINH DOANH NGÀNH HÀNG (ĐIỆN THOẠI/ LAPTOP/ PHỤ KIỆN/ SMART-HOME)", "company_name": "Công Ty TNHH Công Nghệ Di Động Việt", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-tnhh-cong-nghe-di-dong-viet/234355", "time_update": "2024-11-06 12:14:41", "time_expire": "2024-12-07 12:14:41", "salary": 540.0, "exp": 1, "job_level": "Nhân viên", "group_job": "Dịch vụ khách hàng", "job_type": "Dịch vụ khách hàng, Bán hàng / Kinh doanh, Bán lẻ / Bán sỉ", "benefit": "Lương thưởng tháng 13, thưởng hiệu quả công việc.. Quy trình thăng tiến rõ ràng.. Được hưởng đầy đủ các chế độ chính sách về (BHXH, hiếu, hỉ, phép năm … ) theo Luật lao động hiện hành.. Được mua các sản phẩm của Công ty với giá ưu đãi dành cho nhân viên nội bộ.", "job_des": "- Kiểm soát về mặt hình ảnh, cách trưng bày sản phẩm tại các cửa hàng theo đúng chuẩn quy định của Công ty., - Đo lường, thống kê và xây dựng mục tiêu doanh số kinh doanh., - Lập kế hoạch, triển khai và kiếm soát các chương trình bán hàng, khuyến mãi nhằm thúc đẩy doanh số theo chỉ tiêu đặt ra., - Quản lý tồn kho., - Tìm kiếm sản phẩm mới, đề xuất ý tưởng, chương trình để thúc đẩy doanh số nhóm ngành hàng phụ trách, xây dựng các chương trình bán hàng, chương trình khuyến mãi, bám sát và triển khai nhóm hàng., - Đào tạo về kiến thức tư vấn sản phẩm cho nhân viên tại các cửa hàng, triển khai kịch bản bán hàng, hỗ trợ nghiệp vụ cho khối cửa hàng theo khung giờ hoạt động., - Làm việc với đối tác thỏa thuận về các chương trình mới, chương trình sắp ra mắt., - Thực hiện báo cáo định kỳ và các báo cáo đột xuất theo yêu cầu., - Lương vị trí: Căn bản + Thưởng theo chính sách của Ngành hàng., - Thời gian làm việc: T2 đến T7, nghỉ cố định 02 ngày T7 trong tháng và các ngày chủ nhật., - Lương tháng 13 và thưởng theo hiệu quả công việc., - Được làm việc trong môi trường thân thiện, năng động, trẻ trung và chuyên nghiệp, có cơ hội học hỏi, phát triển bản thân., - Là môi trường thuận lợi để học tập trao dồi các kỹ năng mềm (giao tiếp, đàm phán, giải quyết vấn đề trong môi trường thực tế, làm việc nhóm,…)., - Được hưởng đầy đủ các chế độ chính sách về (BHXH, hiếu, hỉ, phép năm ... ) theo Luật lao động hiện hành., - Chính sách mua hàng nội bộ", "job_req": "- Ưu tiên có kinh nghiệm ít nhất 1 năm trong lĩnh lực bán lẻ về lĩnh vực điện thoại, phụ kiện điện thoại, đồ điện máy., - Nhận tuyển và đào tạo sinh viên mới ra trường yêu thích và định hướng lâu dài trong lĩnh vực công nghệ., - Ngoại hình ưa nhìn, phù hợp vị trí tuyển dụng, - Kỹ năng văn phòng (word, excel, powerpoint…), - Kỹ năng giao tiếp, đàm phán thuyết phục., - Chuyên ngành: Marketing, Kinh doanh, Quản lý chuỗi cung ứng.", "city": "Hồ Chí Minh", "address": "Quận 1,", "web": "CareerLink"},
{"id": "careerlink54", "url": "https://www.careerlink.vn//tim-viec-lam/ha-noi-nhan-vien-ban-hang-kiem-thu-ngan-flying-tiger-lotte-mall-tay-ho/2965253?source=site", "title": "Hà Nội - Nhân Viên Bán Hàng Kiêm Thu Ngân - Flying Tiger Lotte Mall Tây Hồ", "company_name": "CÔNG TY CỔ PHẦN MAISON RETAIL MANAGEMENT INTERNATIONAL", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-co-phan-maison-retail-management-international/14458", "time_update": "2024-11-06 12:14:44", "time_expire": "2024-11-14 12:14:44", "salary": 320.0, "exp": 0, "job_level": "Nhân viên", "group_job": "Bán hàng / Kinh doanh", "job_type": "Bán hàng / Kinh doanh, Bán lẻ / Bán sỉ, Thời trang", "benefit": "Được hưởng chế độ BHYT, BHXH, BHTN theo quy định. 12-15 ngày nghỉ phép có lương. Công ty có hỗ trợ chi phí giữ xe dành cho tất cả nhân viên", "job_des": "- Tuân Thủ việc chấp hành Nội quy lao động, các quy định, quy chế bán hàng, phục vụ khách hàng của Công ty., - Bán hàng đạt chỉ tiêu doanh số, đồng thời có những đề xuất, sang kiến nhằm đảm bảo đạt hoặc vượt chỉ tiêu doanh số do Công ty đặt ra., -Thực hiện các nghiệp vụ thanh toán cho khách, giới thiệu các chương trình thẻ thành viên, nhập thông tin khách hàng,..., - Cung cấp dịch vụ tốt nhất cho khách hàng để khuyến khích khách hàng mua sắm cho lần tiếp theo. Lịch sự, niềm nở lắng nghe nhu cầu của khách hàng., - Nắm bắt được nhu cầu và thị hiếu của khách hàng., - Đảm bảo dịch vụ chăm sóc khách hàng tốt nhất vào mọi lúc., - Các công việc khác theo sự sắp xếp của Quản lý", "job_req": "- Làm việc ca xoay, nghỉ 1 ngày trong tuần, - Có thể tăng ca đêm theo yêu cầu nhãn hàng (tăng ca sau 22h), - Ưu tiên ứng viên có kinh nghiệm trong ngành thời trang, mỹ phẩm., - Có trách nhiệm trong công việc., - Ưu tiên những bạn có thể nhận việc ngay., - Lương hấp dẫn + Thưởng (theo doanh số)., - Lương tháng 13., - Được hỗ trợ tiền cơm: 600.000 đồng/tháng., - Được hỗ trợ tiền gửi xe., - Được công ty mua bảo hiểm tai nạn 24/24 sau 6 tháng làm việc., - Đầy đủ chế độ theo Luật lao động (BHXH, BHYT, BTTN, .....)., - Được đào tạo về nghiệp vụ, kỹ năng cần thiết để trở thành nhân viên chuyên nghiệp., - Có nhiều cơ hội thăng tiến.", "city": "Hà Nội", "address": "Quận Tây Hồ,", "web": "CareerLink"},
{"id": "careerlink55", "url": "https://www.careerlink.vn//tim-viec-lam/tro-ly-cua-hang-khu-vuc-ha-noi-hcm-quan-10-go-vap-tan-phu-quan-6-binh-thanh/2990393?source=site", "title": "Trợ Lý Cửa Hàng (Khu vực Hà Nội, HCM (Quận 10, Gò Vấp, Tân Phú, Quận 6, Bình Thạnh)", "company_name": "Công Ty TNHH Công Nghệ Di Động Việt", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-tnhh-cong-nghe-di-dong-viet/234355", "time_update": "2024-11-06 12:14:46", "time_expire": "2024-12-07 12:14:46", "salary": 460.0, "exp": 2, "job_level": "Nhân viên", "group_job": "Thư ký / Hành chánh", "job_type": "Thư ký / Hành chánh, Dịch vụ khách hàng", "benefit": "Nam / Nữ từ 20 – 30 tuổi. Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe. Yêu thích công nghệ, tính cách quyết đoán. Năng động, sáng tạo, chịu được áp lực trong công việc. Có ít nhất 2 năm kinh nghiệm quản lý/trợ lý cửa hàng trong lĩnh vực bán lẻ/công nghệ. Kỹ năng giao tiếp thuyết phục, và xử lý tình huống linh hoạt, dứt khoát. Có kỹ năng lập kế hoạch kinh doanh, báo cáo kết quả kinh doanh hàng tháng. Sử dụng tốt Excel, powerpoint.. Quy trình thăng tiến rõ ràng.. Được hưởng đầy đủ các chế độ chính sách về (BHXH, hiếu, hỉ, phép năm … ) theo Luật lao động hiện hành.. Được mua các sản phẩm của Công ty với giá ưu đãi dành cho nhân viên nội bộ.. ", "job_des": "- Bạn có trách nhiệm giám sát toàn bộ cửa hàng., - Quản lý, kiểm kê, sắp xếp sản phẩm trong cửa hàng. Tránh thất thoát, mất mát, hư hỏng., - Lên kế hoạch, động viên nhân viên bán hàng nhầm thúc đẩy doanh thu đạt doanh số và lợi nhuận công ty đề ra., - Nâng cao chất lượng dịch vụ tư vấn, chăm sóc khách hàng., - Giải quyết các thắc mắc và khiếu nại của khách hàng., - Phối hợp bộ phận Nhân sự huấn luyện cho nhân viên mới., - Sắp xếp bố trí lịch làm việc các nhân viên tại cửa hàng., - Thời gian làm việc: Ca 1: 8h00 – 15h30, Ca 2: 15h00 – 21h30, T2 đến CN, nghỉ 01 ngày / tuần.", "job_req": "- Nam / Nữ từ 20 – 30 tuổi., - Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe., - Yêu thích công nghệ, tính cách quyết đoán., - Năng động, sáng tạo, chịu được áp lực trong công việc., - Có ít nhất 2 năm kinh nghiệm quản lý/trợ lý cửa hàng trong lĩnh vực bán lẻ/công nghệ., - Kỹ năng giao tiếp thuyết phục, và xử lý tình huống linh hoạt, dứt khoát., - Có kỹ năng lập kế hoạch kinh doanh, báo cáo kết quả kinh doanh hàng tháng.", "city": "Hồ Chí Minh", "address": "Quận 6, Quận 10, Quận Gò Vấp, Quận Bình Thạnh, Quận Tân Phú,", "web": "CareerLink"},
{"id": "careerlink56", "url": "https://www.careerlink.vn//tim-viec-lam/urgent-giam-sat-nha-hang/2990371?source=site", "title": "Urgent - Giám Sát Nhà Hàng", "company_name": "ADAMO HOTEL YÊN MỸ", "company_url": "https://www.careerlink.vn//viec-lam-cua/adamo-hotel-yen-my/377180", "time_update": "2024-11-06 12:14:49", "time_expire": "2024-12-07 12:14:49", "salary": 0.0, "exp": 1, "job_level": "Trưởng nhóm / Giám sát", "group_job": "Dịch vụ khách hàng", "job_type": "Dịch vụ khách hàng, Nhà hàng / Dịch vụ ăn uống, Khách sạn", "benefit": "", "job_des": "- Thực hiện các công việc đầu ca, cuối ca, giao ca, - Quản lý, phân công nhiệm vụ cho nhân viên khu vực mình phụ trách, - Chi tiết công việc trao đổi cụ thể khi phỏng vấn.", "job_req": "- Ưu tiên ứng viên có kinh nghiệm ở vị trí tương đương., - Chi tiết yêu cầu được trao đổi khi đến phỏng vấn trực tiếp.", "city": "Hưng Yên", "address": "Huyện Yên Mỹ,", "web": "CareerLink"},
{"id": "careerlink57", "url": "https://www.careerlink.vn//tim-viec-lam/bac-si-da-lieu-tham-my/2990146?source=site", "title": "BÁC SĨ DA LIỄU / THẨM MỸ", "company_name": "LITTLE GARDEN BEAUTY & SPA", "company_url": "https://www.careerlink.vn//viec-lam-cua/he-thong-tham-my-vien-lg-clinic-little-garden-spa/230408", "time_update": "2024-11-06 12:14:54", "time_expire": "2024-12-07 12:14:54", "salary": 3000.0, "exp": 1, "job_level": "Nhân viên", "group_job": "Chăm sóc sức khỏe / Y tế", "job_type": "Chăm sóc sức khỏe / Y tế", "benefit": "Thu nhập từ 30-100 triệu (Bao gồm Lương cứng + Phụ cấp + % Dịch vụ). Cơ hội phát triển: các Bác Sĩ xuất sắc được phòng khám trọng dụng tham gia một số công việc quan trọng khác như: hoạt động truyền thông, cải tiến quy trình chăm sóc da và điều trị, tham gia vào công tác giảng dạy, cố vấn chuyên môn.... Cơ hội xây dựng thương hiệu cho bản thân", "job_des": "- Khám, chuẩn đoán, đưa phác đồ điều trị về làn da, - Hỗ trợ tư vấn và thực hiện điều trị chuyên sâu, chăm sóc về dịch vụ da liễu, thẩm mỹ cho khách hàng., - Theo dõi kết quả điều trị và phản hồi của khách hàng, - Thu nhập từ 30-100 triệu (Bao gồm Lương cứng + Phụ cấp + % Dịch vụ), - Cơ hội xây dựng thương hiệu cho bản thân, - Đóng BHXH đầy đủ, thưởng lễ tết, sinh nhật., - Thường xuyên được phòng khám tặng vé tham dự các hội thảo chuyên ngành., - Cơ hội phát triển: các Bác Sĩ xuất sắc được phòng khám trọng dụng tham gia một số công việc quan trọng khác như: hoạt động truyền thông, cải tiến quy trình chăm sóc da và điều trị, tham gia vào công tác giảng dạy, cố vấn chuyên môn…", "job_req": "- Bác sĩ chuyên khoa nội khoa/da liễu, - Nghiêm túc làm việc, thẳng thắn góp ý và đề xuất giải pháp cải tiến với phòng khám., - Có chứng chỉ hành nghề, ưu tiên bác sĩ có chứng chỉ hành nghề Da Liễu từ 18 tháng và có xác nhận thâm niên 54 tháng (không ngắt quãng quá 2 năm), - Ưu tiên các bác sĩ có nhiều năm kinh nghiệm trong nghề., - Sử dụng thành thạo máy móc, trang thiết bị hiện đại phục vụ công việc., - Có tâm và trách nhiệm với công việc, đặt lợi ích và sức khỏe của khách hàng lên hàng đầu.", "city": "Hồ Chí Minh", "address": "Quận Tân Bình, Quận Bình Tân,", "web": "CareerLink"},
{"id": "careerlink58", "url": "https://www.careerlink.vn//tim-viec-lam/cham-soc-khach-hang/2990147?source=site", "title": "CHĂM SÓC KHÁCH HÀNG", "company_name": "HỆ THỐNG THẨM MỸ VIỆN LG CLINIC - LITTLE GARDEN SPA", "company_url": "https://www.careerlink.vn//viec-lam-cua/he-thong-tham-my-vien-lg-clinic-little-garden-spa/230408", "time_update": "2024-11-06 12:14:56", "time_expire": "2024-12-07 12:14:56", "salary": 500.0, "exp": 1, "job_level": "Nhân viên", "group_job": "Tư vấn", "job_type": "Tư vấn, Dịch vụ khách hàng", "benefit": "- Thu nhập lên tới 10-12triệu/tháng. - Được hưởng chế độ BHYT, BHXH, BHTN theo quy định. - 12 ngày nghỉ phép có lương", "job_des": "- Tiếp nhận và xử lý vấn đề của khách hàng qua hotline, zalo OA, - Xác nhận lịch hẹn cho khách hàng qua App, - Gọi khảo sát, check thông tin khách hàng mới đăng kí gói dịch vụ, - Gọi khảo sát đánh giá sao, hỗ trợ giải quyết những vấn đề khách hàng không hài lòng, - Check camera chi nhánh, - Chạy số theo KPI của team hằng tháng, - Những công việc khác theo yêu cầu của Quản lý/ Leader", "job_req": "- Tốt nghiệp Cao đẳng trở lên, - Đã từng có kinh nghiệm về công việc liên quan đến CSKH hoặc Telesales là 1 lợi thế, - Giao tiếp nhanh nhẹn, linh hoạt, có khả năng xử lý vấn đề", "city": "Hồ Chí Minh", "address": "Quận 3,", "web": "CareerLink"},
{"id": "careerlink59", "url": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-ban-hang-thoi-trang-nhan-hang-mothercare-quan-1/2990136?source=site", "title": "Nhân Viên Bán Hàng Thời Trang Nhãn Hàng Mothercare Quận 1", "company_name": "Công Ty TNHH Thời Trang & Mỹ Phẩm Âu Châu (Au Chau Fashion & Cosmetic Company - ACFC)", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-tnhh-thoi-trang-my-pham-au-chau-au-chau-fashion-cosmetic-company-acfc/120123", "time_update": "2024-11-06 12:14:59", "time_expire": "2024-12-07 12:14:59", "salary": 320.0, "exp": 0, "job_level": "Nhân viên", "group_job": "Tư vấn", "job_type": "Tư vấn, Bán hàng / Kinh doanh, Thời trang", "benefit": "•\tThu nhập từ hấp dẫn = Lương cứng + Phụ cấp 350.000 + Thưởng doanh số cửa hàng + Tăng ca. •\tCơ hội thăng tiến ở các vị trí vận hành.. •\tLàm việc trong môi trường trẻ và năng động, đồng nghiệp thân thiện. •\tThưởng tháng 13 + Thưởng doanh số theo chính sách của công của công ty.. •\tThưởng các ngày lễ, Tết. 12 ngày phép năm, teambuilding…. •\tĐược tham gia các loại Bảo hiểm theo Luật lao động: BHYT, BHXH, BHTN, BH 24/24…", "job_des": "- Thực hiện các bước trong quy trình bán hàng: Tìm hiểu nhu cầu, tư vấn và giới thiệu sản phẩm cho khách hàng., - Thường xuyên kiểm tra, sắp xếp hàng hoá, hướng dẫn khách hàng xem sản phẩm. Luôn duy trì và truyền tải hình ảnh đẹp của sản phẩm, của công ty tới khách hàng., - Vệ sinh cửa hàng và khu vực làm việc hàng ngày., - Thực hiện các công việc hỗ trợ khác theo yêu cầu của quản lý cửa hàng, - Ca 1: 08:30 - 16:30, - Ca 2: 14:00 - 22:00.", "job_req": "- Tốt nghiệp tối thiểu THPT trở lên., - Nam/ nữ, tuổi từ 18 trở lên, không yêu cầu kinh nghiệm, sẽ được đào tạo chuyên nghiệp về kiến thức sản phẩm, kỹ năng bán hàng…, - Có niềm đam mê thời trang, yêu thích công việc bán hàng., - Vui vẻ, năng động, nhiệt tình, cởi mở., - Đáp ứng được thời gian làm việc: Ca xoay 8 tiếng/ngày, được off 1 ngày/ 1 tuần", "city": "Hồ Chí Minh", "address": "Quận 1,", "web": "CareerLink"},
{"id": "careerlink60", "url": "https://www.careerlink.vn//tim-viec-lam/tu-van-vien-spa-tmv/2990148?source=site", "title": "Tư Vấn Viên Spa/TMV", "company_name": "HỆ THỐNG THẨM MỸ VIỆN LG CLINIC - LITTLE GARDEN SPA", "company_url": "https://www.careerlink.vn//viec-lam-cua/he-thong-tham-my-vien-lg-clinic-little-garden-spa/230408", "time_update": "2024-11-06 12:15:01", "time_expire": "2024-12-07 12:15:01", "salary": 0.0, "exp": 0, "job_level": "Nhân viên", "group_job": "Tư vấn", "job_type": "Tư vấn, Chăm sóc sức khỏe / Y tế", "benefit": "Lương: Lương cứng 6tr – 8tr + hoa hồng (Tổng thu nhập trên 15tr/tháng). Thử việc 1 tháng nhận 85% lương cơ bản. Lương tháng 13, thưởng các ngày lễ tết, các chế độ Bảo hiểm đầy đủ, du lịch 1 lần/năm.. Được đào tạo, bồi dưỡng các chức năng nghiệp vụ", "job_des": "- Tiếp đón và khai thác thông tin khách hàng, - Giới thiệu, tư vấn, giải đáp thắc mắc cho khách hàng về các liệu trình điều trị da, phun xăm, - Hướng dẫn khách hàng đăng ký dịch vụ, - Hoàn tất thủ tục hồ sơ cho khách hàng, - Chăm sóc tái khám khách hàng sau điều trị, - Giải quyết thắc mắc khách hàng sau khi điều trị, - Tìm kiếm và duy trì mối quan hệ với khách hàng, - Hỗ trợ và chăm sóc khách hàng khi có nhu cầu, - Thuyết phục khách hàng sử dụng sản phẩm, dịch vụ của công ty.", "job_req": "- Có tối thiểu 4-6 tháng kinh nghiệm trong lĩnh vực Telesale, tư vấn, bán hàng, chăm sóc khách hàng, dịch vụ, - Ưu tiên các ứng viên đã từng có kinh nghiệm làm việc trong các spa cao cấp., - Kỹ năng giao tiếp, xử lý các tình huống, nắm bắt tâm lý khách hàng tốt; Kỹ năng bán hàng, tư vấn khách hàng tốt, - Nhiệt tình, thân thiện, hòa đồng, nhanh nhẹn và có trách nhiệm với công việc., - Ngoại hình ưa nhìn, giọng nói chuẩn, Thời gian làm việc: Nghỉ 1 ngày trong tuần (trừ T7, CN), - Ngày thường:, Ca 1: 08h30 – 19h00, Ca 2: 12h00 – 20h00, - Thứ 7, Chủ nhật: 08h45 – 20h30, Hoặc linh hoạt thời gian theo tình hình khách hàng", "city": null, "address": "Not Show", "web": "CareerLink"},
{"id": "careerlink61", "url": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-ban-hang-thoi-trang-nhan-hang-parfois-ho-chi-minh/2990149?source=site", "title": "Nhân Viên Bán Hàng Thời Trang Nhãn Hàng Parfois Hồ Chí Minh", "company_name": "Công Ty TNHH Thời Trang & Mỹ Phẩm Âu Châu (Au Chau Fashion & Cosmetic Company - ACFC)", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-tnhh-thoi-trang-my-pham-au-chau-au-chau-fashion-cosmetic-company-acfc/120123", "time_update": "2024-11-06 12:15:04", "time_expire": "2024-12-07 12:15:04", "salary": 320.0, "exp": 0, "job_level": "Nhân viên", "group_job": "Tư vấn", "job_type": "Tư vấn, Bán hàng / Kinh doanh, Thời trang", "benefit": "•\tThu nhập từ hấp dẫn = Lương cứng + Phụ cấp 350.000 + Thưởng doanh số cửa hàng + Tăng ca. •\tCơ hội thăng tiến ở các vị trí vận hành.. •\tLàm việc trong môi trường trẻ và năng động, đồng nghiệp thân thiện. •\tThưởng tháng 13 + Thưởng doanh số theo chính sách của công của công ty.. •\tThưởng các ngày lễ, Tết. 12 ngày phép năm, teambuilding…. •\tĐược tham gia các loại Bảo hiểm theo Luật lao động: BHYT, BHXH, BHTN, BH 24/24…", "job_des": "- Thực hiện các bước trong quy trình bán hàng: Tìm hiểu nhu cầu, tư vấn và giới thiệu sản phẩm cho khách hàng., - Thường xuyên kiểm tra, sắp xếp hàng hoá, hướng dẫn khách hàng xem sản phẩm. Luôn duy trì và truyền tải hình ảnh đẹp của sản phẩm, của công ty tới khách hàng., - Vệ sinh cửa hàng và khu vực làm việc hàng ngày., - Thực hiện các công việc hỗ trợ khác theo yêu cầu của quản lý cửa hàng, - Ca 1: 08:30 - 16:30, - Ca 2: 14:00 - 22:00.", "job_req": "- Tốt nghiệp tối thiểu THPT trở lên., - Nam/ nữ, tuổi từ 18 trở lên, không yêu cầu kinh nghiệm, sẽ được đào tạo chuyên nghiệp về kiến thức sản phẩm, kỹ năng bán hàng…, - Có niềm đam mê thời trang, yêu thích công việc bán hàng., - Vui vẻ, năng động, nhiệt tình, cởi mở., - Đáp ứng được thời gian làm việc: Ca xoay 8 tiếng/ngày, được off 1 ngày/ 1 tuần", "city": "Hồ Chí Minh", "address": "Quận 1, Quận 2, Quận 7, Quận 10,", "web": "CareerLink"},
{"id": "careerlink62", "url": "https://www.careerlink.vn//tim-viec-lam/ky-su-dien-tu-tieng-trung-giao-tiep/2989801?source=site", "title": "Kỹ Sư Điện Tử (Tiếng Trung Giao Tiếp)", "company_name": "CÔNG TY TNHH BOI VIỆT NAM", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-tnhh-boi-viet-nam/382839", "time_update": "2024-11-06 12:15:07", "time_expire": "2024-12-07 12:15:07", "salary": 860.0, "exp": 1, "job_level": "Kỹ thuật viên / Kỹ sư", "group_job": "Kỹ thuật ứng dụng / Cơ khí", "job_type": "Kỹ thuật ứng dụng / Cơ khí, Biên phiên dịch / Thông dịch viên, Điện / Điện tử", "benefit": "Hưởng 100% lương trong thời gian thử việc, có cơ hội xem xét tăng lương sau 6 tháng làm việc. Được làm việc trong môi trường chuyên nghiệp, có nhiều cơ hội học tập và phát triển", "job_des": "- Hoàn thiện việc ban hành tài liệu kỹ thuật, - Hỗ trợ sếp hoàn thiện thiết kế sản phẩm, - Xử lý sản phẩm", "job_req": "- Trình độ Cao đẳng và đại học, - Kinh nghiệm làm việc: 1-2 năm, - Vận hành máy tính: phần mềm văn phòng, - Phạm vi quen thuộc: mạch analog và kỹ thuật số, có kiến ​​thức cơ bản vững chắc về điện tử, - Sử dụng hàn và dụng cụ, đồng hồ vạn năng, máy hiện sóng, máy phát tín hiệu, - Nghe, nói, đọc tiếng Trung", "city": "Bắc Giang", "address": "Huyện Việt Yên,", "web": "CareerLink"},
{"id": "careerlink63", "url": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-phu-bep/2990152?source=site", "title": "NHÂN VIÊN PHỤ BẾP", "company_name": "Công Ty TNHH Cơ Hội Và Thách Thức", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-tnhh-co-hoi-va-thach-thuc/180817", "time_update": "2024-11-06 12:15:09", "time_expire": "2024-12-07 12:15:09", "salary": 320.0, "exp": 0, "job_level": "Nhân viên", "group_job": "Nhà hàng / Dịch vụ ăn uống", "job_type": "Nhà hàng / Dịch vụ ăn uống, Hóa chất / Sinh hóa / Thực phẩm", "benefit": "Được tham gia bảo hiểm đầy đủ", "job_des": "- Chuẩn bị đầy đủ nguyên liệu, dụng cụ và gia vị cho việc chế biến món ăn., - Sơ chế các nguyên liệu tươi sống, rau củ quả., - Hỗ trợ bếp chính trong việc chế biến món ăn., - Giữ vệ sinh và bảo quản máy móc, dụng cụ tại khu vực bếp., - Thực hiện các công việc khác theo sự phân công của bếp chính.", "job_req": "- Sức khỏe tốt, nhanh nhẹn, sạch sẽ, - Siêng năng, cẩn thận, nhiệt tình., - Không yêu cầu bằng cấp, - Yêu cầu: Nam", "city": "Hồ Chí Minh", "address": "Quận Tân Bình,", "web": "CareerLink"},
{"id": "careerlink64", "url": "https://www.careerlink.vn//tim-viec-lam/ky-su-co-khi-tieng-trung-giao-tiep/2989804?source=site", "title": "Kỹ Sư Cơ Khí (Tiếng Trung Giao Tiếp)", "company_name": "CÔNG TY TNHH BOI VIỆT NAM", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-tnhh-boi-viet-nam/382839", "time_update": "2024-11-06 12:15:11", "time_expire": "2024-12-07 12:15:11", "salary": 860.0, "exp": 2, "job_level": "Kỹ thuật viên / Kỹ sư", "group_job": "Kỹ thuật ứng dụng / Cơ khí", "job_type": "Kỹ thuật ứng dụng / Cơ khí, Biên phiên dịch / Thông dịch viên, Sản xuất / Vận hành sản xuất", "benefit": "Hưởng 100% lương trong thời gian thử việc, có cơ hội xem xét tăng lương sau 6 tháng làm việc.. Được làm việc trong môi trường chuyên nghiệp, có nhiều cơ hội học tập và phát triển", "job_des": "- Hoàn thiện việc ban hành tài liệu kỹ thuật, - Hỗ trợ sếp hoàn thiện thiết kế sản phẩm, - Xử lý sản phẩm", "job_req": "- Trình độ học vấn: Cao đẳng, đại học, chuyên ngành chế tạo máy, - Vận hành máy tính: phần mềm văn phòng, - Kinh nghiệm làm việc: 3 năm, - Nghe, nói, đọc tiếng Trung", "city": "Bắc Giang", "address": "Huyện Việt Yên,", "web": "CareerLink"},
{"id": "careerlink65", "url": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-tu-van-ban-hang-tam-diep-ninh-binh/2989989?source=site", "title": "Nhân Viên Tư Vấn Bán Hàng [TAM ĐIỆP - NINH BÌNH]", "company_name": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-co-phan-ban-le-ky-thuat-so-fpt/44297", "time_update": "2024-11-06 12:15:15", "time_expire": "2024-12-07 12:15:15", "salary": 320.0, "exp": 0, "job_level": "Nhân viên", "group_job": "Tư vấn", "job_type": "Tư vấn, Bán hàng / Kinh doanh, Bán lẻ / Bán sỉ", "benefit": "", "job_des": "- Chủ động đón tiếp khách hàng đến với của hàng., - Vui vẻ giao tiếp, trao đổi với khách hàng về mong đợi đối với các sản phẩm và dịch vụ đang tìm kiếm tại cửa hàng., - Thực hiện việc giải quyết khiếu nại và các thắc mắc của khách hàng., - Thực hiện chỉ tiêu doanh số hàng tháng được giao., - Làm việc tại công ty hàng đầu Việt Nam, lộ trình thăng tiến rõ ràng, luôn không ngừng phát triển cùng với sự lớn mạnh không ngừng của công ty., - Lương tháng 13 và thưởng theo hiệu quả KPI hàng quý và cuối năm., - Chế độ đào tạo theo chính sách công ty và yêu cầu công việc., - Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện., - Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN., - Khám sức khỏe định kỳ hàng năm., - Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể...", "job_req": "- Nam/Nữ, tuổi từ 18 – 29., - Tốt nghiệp THPT., - Ngoại hình ưa nhìn. (Nam cao 1m67 trở lên. Nữ cao 1m55 trở lên)., - Giọng nói rõ ràng, dễ nghe., - Vui vẻ, nhiệt tình, thân thiện., - Yêu thích công việc tư vấn, bán hàng.", "city": "Ninh Bình", "address": "Thành phố Tam Điệp,", "web": "CareerLink"},
{"id": "careerlink66", "url": "https://www.careerlink.vn//tim-viec-lam/senior-flutter-developer/2989990?source=site", "title": "Senior Flutter Developer", "company_name": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-co-phan-ban-le-ky-thuat-so-fpt/44297", "time_update": "2024-11-06 12:15:17", "time_expire": "2024-12-07 12:15:17", "salary": 0.0, "exp": 2, "job_level": "Nhân viên", "group_job": "CNTT - Phần cứng / Mạng", "job_type": "CNTT - Phần cứng / Mạng", "benefit": "Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.. Khám sức khỏe định kỳ.. Lương tháng 13 và thưởng theo hiệu quả kinh doanh.. Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên.... Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.. Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.", "job_des": "", "job_req": "", "city": "Hồ Chí Minh", "address": "Quận 7,", "web": "CareerLink"},
{"id": "careerlink67", "url": "https://www.careerlink.vn//tim-viec-lam/106-ha-duy-phien-cu-chi-ho-chi-minh-nhan-vien-tu-van-ban-hang/2989991?source=site", "title": "[106 Hà Duy Phiên - Củ Chi - Hồ Chí Minh] Nhân Viên Tư Vấn Bán Hàng", "company_name": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-co-phan-ban-le-ky-thuat-so-fpt/44297", "time_update": "2024-11-06 12:15:20", "time_expire": "2024-12-07 12:15:20", "salary": 380.0, "exp": 0, "job_level": "Nhân viên", "group_job": "Tư vấn", "job_type": "Tư vấn, Bán hàng / Kinh doanh, Mới tốt nghiệp / Thực tập", "benefit": "Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc. Lương tháng 13 và thưởng theo hiệu quả kinh doanh. Khám sức khỏe định kỳ. Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên", "job_des": "- Chủ động đón tiếp khách hàng đến với của hàng., - Vui vẻ giao tiếp, trao đổi với khách hàng về mong đợi đối với các sản phẩm và dịch vụ đang tìm kiếm tại cửa hàng, - Thực hiện việc giải quyết khiếu nại và các thắc mắc của khách hàng., - Thực hiện chỉ tiêu doanh số hàng tháng được giao., - Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân., - Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc., - Môi trường làm việc trẻ, năng động và thân thiện., - Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN., - Thu nhập hấp dẫn, phù hợp năng lực bản thân., - Lương tháng 13 và thưởng theo hiệu quả kinh doanh., - Khám sức khỏe định kỳ., - Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…", "job_req": "- Nam/Nữ, tuổi từ 18 – 27., - Tốt nghiệp THPT trở lên., - Ngoại hình ưa nhìn. (Nam cao 1m65 trở lên. Nữ cao 1m53 trở lên)., - Giọng nói rõ ràng, dễ nghe., - Vui vẻ, nhiệt tình, thân thiện., - Yêu thích công việc tư vấn, bán hàng.", "city": "Hồ Chí Minh", "address": "Huyện Củ Chi,", "web": "CareerLink"},
{"id": "careerlink68", "url": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-tu-van-ban-hang-da-nhiem-fpt-shop-cu-chi-ho-chi-minh/2989992?source=site", "title": "NHÂN VIÊN TƯ VẤN BÁN HÀNG ĐA NHIỆM FPT SHOP [CỦ CHI - HỒ CHÍ MINH]", "company_name": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-co-phan-ban-le-ky-thuat-so-fpt/44297", "time_update": "2024-11-06 12:15:22", "time_expire": "2024-12-07 12:15:22", "salary": 380.0, "exp": 0, "job_level": "Nhân viên", "group_job": "Tư vấn", "job_type": "Tư vấn, Dịch vụ khách hàng, Bán hàng / Kinh doanh", "benefit": "Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc. Lương tháng 13 và thưởng theo hiệu quả kinh doanh. Khám sức khỏe định kỳ. Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên", "job_des": "- Chủ động đón tiếp khách hàng đến với cửa hàng., - Vui vẻ giao tiếp, trao đổi với khách hàng về mong đợi đối với các sản phẩm và dịch vụ đang tìm kiếm tại cửa hàng., - Cập nhật thông tin khách hàng, sản phẩm đã được bán ra lên hệ thống., - Thu tiền chính xác, xuất hóa đơn cho khách hàng., - Hỗ trợ cài đặt ứng dụng và phần mềm cơ bản cho các dòng ĐTDĐ/Laptop., - Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm..., - Thực hiện việc giải quyết khiếu nại và các thắc mắc của khách hàng., - Thực hiện chỉ tiêu doanh số ( KPI ) hàng tháng được giao., * Lưu ý: Thời gian làm việc: Fulltime Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).", "job_req": "- Nam/Nữ, tuổi từ 18 – 27., - Tốt nghiệp THPT 12/12 trở lên., - Ngoại hình ưa nhìn. (Nam cao 1m65 trở lên. Nữ cao 1m53 trở lên)., - Chịu được áp lực chạy doanh số KPI, - Giọng nói rõ ràng, dễ nghe., - Vui vẻ, nhiệt tình, thân thiện., - Yêu thích công việc tư vấn, bán hàng., - Có kinh nghiệm bán hàng trực tiếp/online, biết sử dụng các nền tảng xã hội ( tiktok, facebook, zalo,..) là một lợi thế.", "city": "Hồ Chí Minh", "address": "Huyện Củ Chi,", "web": "CareerLink"},
{"id": "careerlink69", "url": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-co-so-vat-chat-bao-tri/2989994?source=site", "title": "Nhân Viên Cơ Sở Vật Chất & Bảo Trì", "company_name": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-co-phan-ban-le-ky-thuat-so-fpt/44297", "time_update": "2024-11-06 12:15:25", "time_expire": "2024-12-07 12:15:25", "salary": 480.0, "exp": 1, "job_level": "Nhân viên", "group_job": "Kỹ thuật ứng dụng / Cơ khí", "job_type": "Kỹ thuật ứng dụng / Cơ khí, Điện / Điện tử, Bảo trì / Sửa chữa", "benefit": "Lương tháng + thưởng quý + thưởng tháng lương 13 + thưởng cuối năm theo KPIs (trao đổi khi Phỏng Vấn).. Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.. Chế độ nghỉ mát hè, khám sức khỏe định kỳ mỗi năm 1 lần.. Nghỉ phép: 12 ngày/năm.. Được tham gia các chương trình lễ hội văn hóa đoàn thể do công ty và tập đoàn tổ chức (tân niên, tất niên, team buiding, nghỉ mát giữa năm, hội thao, hội diễn, bóng đá thường niên, các cuộc thi năng khiếu, trí tuệ...).. Được tham gia các chương trình đào tạo theo chính sách công ty.. Môi trường làm việc trẻ, năng động, thân thiện và nhiều cơ hội phát t", "job_des": "- Tiếp nhận thông tin bảo hành, bảo trì, sửa chữa cơ sở vật chất cho các văn phòng, chi nhánh và hệ thống cửa hàng., - Liên hệ với nhà cung ứng đặt mua các vật dụng, trang thiết bị phục vụ việc bảo hành, bảo trì cơ sở vật chất., - Giám sát và thực hiện việc sửa chửa, lắp đặt các cơ sở vật chất khi có hỏng hóc., - Kiểm tra định kỳ các cơ sở vật chất tại khu vực được giao nhằm có kế hoạch tu dưỡng, sửa chửa kịp thời., - Thực hiện các công việc khác do trưởng bộ phận giao phó.", "job_req": "- Nam tuổi từ 22-35., - Tốt nghiệp Trung cấp trở lên chuyên ngành điện, điện tử, xây dựng..., - Khả năng giao tiếp tốt, biết cách xây dựng các mối quan hệ với nhà cung ứng., - Trung thực, chăm chỉ, có tinh thần trách nhiệm và chịu áp lực công việc., - Am hiểu về công tác hành chính, thu mua, cơ sở vật chất và quản lý chi phí., - Có kinh nghiệm 1 năm đối với vị trí ứng tuyển., - Sẵn sàng di chuyển công tác.", "city": "Hồ Chí Minh", "address": "Quận 7,", "web": "CareerLink"},
{"id": "careerlink70", "url": "https://www.careerlink.vn//tim-viec-lam/truong-ca-san-xuat-shift-leader/2990001?source=site", "title": "TRƯỞNG CA SẢN XUẤT (SHIFT LEADER)", "company_name": "Công Ty TNHH ITM Semiconductor Vietnam", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-tnhh-itm-semiconductor-vietnam/130761", "time_update": "2024-11-06 12:15:28", "time_expire": "2024-12-07 12:15:28", "salary": 0.0, "exp": 5, "job_level": "Trưởng nhóm / Giám sát", "group_job": "Sản xuất / Vận hành sản xuất", "job_type": "Sản xuất / Vận hành sản xuất", "benefit": "", "job_des": "- Quản lí nguồn nhân lực, - Quản lí sản xuất những models mới., - Quản lí các hiệu suất sản xuất, - Quản lí chung về phát triển yield, - Đào tạo nguồn nhân lực (công nhân, ME), - Quản lí tiêu hao, - Lương thỏa thuận theo năng lực, - Có xe đưa đón HN-BN, - Tham gia các hoạt động ngoại khóa của công ty, - Được khám sức khỏe định kỳ 1 năm 2 lần.", "job_req": "- Có kinh nghiệm quản lý trên 800 người, - Có khả năng viết FACA, - Sử dụng excel tốt, - Có bằng CĐ, ĐH trở lên", "city": "Bắc Ninh", "address": "Thành phố Từ Sơn,", "web": "CareerLink"},
{"id": "careerlink71", "url": "https://www.careerlink.vn//tim-viec-lam/tai-xe-xe-tai-kcn-cat-lai-quan-2/2983268?source=site", "title": "TÀI XẾ XE TẢI - KCN CÁT LÁI, QUẬN 2", "company_name": "CÔNG TY CP TMDV ĐẤT MỚI (ALC CORP)", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-cp-tmdv-dat-moi-alc-corp/24941", "time_update": "2024-11-06 12:15:30", "time_expire": "2024-11-30 12:15:30", "salary": 314.0, "exp": 2, "job_level": "Nhân viên", "group_job": "Lao động phổ thông", "job_type": "Lao động phổ thông, Vận chuyển / Giao thông / Kho bãi", "benefit": "BHXH, BHYT, BHTN theo quy định pháp luật. Khám sức khỏe định kỳ. Du lịch hàng năm cùng công ty. Thưởng lương tháng 13. Xem xét tăng lương dịnh kỳ", "job_des": "- Tiếp nhận thông tin yêu cầu xe tải vận chuyển hàng hóa,thiết bị ra công trình theo từng dự án hoặc giao hàng thiết bị cho khách hàng ,showroom từ nhân viên điều vận., - Sắp xếp thời gian hợp lý về Hành trình Vận tải, giao,nhận hàng và Thu hồi chứng từ-hồ sơ liên quan vận chuyển., - Xử lý các sự cố phát sinh có liên quan đến nghiệp vụ giao nhận vận chuyển hàng hóa như liên lạc với các bộ phận có liên quan để giải quyết các sự cố, v.v.., - Thực hiện đúng các quy định về an toàn giao thông, đảm bảo an toàn cho người và xe trên đường công tác, làm theo nguyên tắc “lái xe an toàn và tiết kiệm”, - Luôn kiểm tra xe nhằm phát hiện và khắc phục kịp thời các hư hỏng, bảo trì xe theođịnh kỳ, cập nhật đầy đủ vào sổ theo dõi thiết bị. bảo trì xe., - THU NHẬP: LƯƠNG 8,200,000 + BAO CƠM TRƯA + TĂNG CA", "job_req": "- Nam, có bằng B2 hoặc bằng C, - Có kinh nghiệm từ 2 năm lái xe tải, - Hiểu biết cơ bản về xe tải, Giao nhận - Vận tải hàng hoá, Hiểu biết luật giao thông, - Trung thực, cẩn thận, chi tiết, có tinh thần trách nhiệm cao.", "city": "Hồ Chí Minh", "address": "Thành Phố Thủ Đức,", "web": "CareerLink"},
{"id": "careerlink72", "url": "https://www.careerlink.vn//tim-viec-lam/tp-thai-binh-chuyen-vien-kinh-doanh-bao-hiem-kenh-phan-phoi-tai-ngan-hang-vietinbank/2990013?source=site", "title": "[TP Thái Bình] Chuyên Viên Kinh Doanh Bảo Hiểm - Kênh Phân Phối Tại Ngân Hàng Vietinbank", "company_name": "CÔNG TY TNHH MANULIFE (VIỆT NAM)", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-tnhh-manulife-viet-nam/204640", "time_update": "2024-11-06 12:15:33", "time_expire": "2024-12-07 12:15:33", "salary": 600.0, "exp": 1, "job_level": "Nhân viên", "group_job": "Ngân hàng / Chứng khoán", "job_type": "Ngân hàng / Chứng khoán, Bảo hiểm, Tài chính / Đầu tư", "benefit": "LƯƠNG CƠ BẢN: 5tr - 7tr - 9tr + Phụ cấp (Điện thoại) + Hoa hồng cao + Các khoản thưởng kinh doanh (tháng, quý, năm). Được hỗ trợ các gói Bảo hiểm sức khỏe tại các bệnh viện tiêu chuẩn quốc tế.. Được hỗ trợ các gói Bảo hiểm sức khỏe tại các bệnh viện tiêu chuẩn quốc tế. Môi trường làm việc tại các Ngân hàng.. Tham gia các khóa huấn luyện chuyên nghiệp theo tiêu chuẩn của Manulife. Được tham gia các hoạt động ngoại khóa và du lịch hàng năm cùng công ty.. Có cơ hội thăng tiến lên các vị trí quản lý cấp cao. Nhiều chương trình thi đua, khen thưởng, vinh danh tháng, quý, năm.", "job_des": "- Chịu trách nhiệm tư vấn, bán hàng sản phẩm Manulife., - Xây dựng mạng lưới khách hàng, mở rộng quan hệ từ tệp khách hàng có sẵn để khai thác và tìm kiếm các khách hàng tiềm năng;, - Chăm sóc, duy trì mối quan hệ với khách hàng;, - Ngăn ngừa, phát hiện và xử lý các rủi ro trong hoạt động bán hàng;, - Đảm bảo đạt sự hài lòng của Khách hàng về chất lượng, hiệu quả dịch vụ và thái độ phục vụ;, - Đảm bảo các hoạt động bán hàng tuân thủ theo quy định VietinBank và pháp luật;, - Thực hiện các nhiệm vụ khác theo phân công của cấp quản lý., - Trao đổi thêm khi phỏng vấn., - Được làm việc với đối tác Ngân hàng VietinBank - Top 4 Ngân hàng TMCP lớn nhất Việt Nam với mạng lưới hoạt động trên 150 chi nhánh, 1.000 phòng giao dịch toàn quốc., - Thu nhập không giới hạn, bao gồm:, + Lương cố định hàng tháng: 6.000.000 - 8.000.000 - 12.000.000 VNĐ (tùy theo năng lực), + Thưởng hoa hồng hấp dẫn & không giới hạn theo doanh số + các khoản thưởng tháng/ quý + thưởng hoa hồng năm 2 + thưởng nóng các chương trình thi đua hàng tháng + thưởng thâm niên công tác, - Bảo hiểm sức khỏe Aon sau 2 tháng thử việc & hưởng trợ cấp thai sản, - Cơ hội được thăng tiến lên các vị trí chuyên viên tư vấn cấp cao (IS – PIS) và các vị trí quản lí (SM - RH), - Được tham gia các khóa đào tạo, huấn luyện chuyên sâu về sản phẩm bảo hiểm, nghiệp vụ tư vấn, kỹ năng mềm nâng cao., - Cơ hội đi du lịch, hội nghị trong và ngoài nước khi đạt doanh số (Anh, Pháp, Mỹ, Nhật, Singapore, Dubai, Úc, …), - Được hưởng các chương trình ưu tiên dành cho Tư vấn viên xuất sắc.", "job_req": "- Nam/Nữ, tuổi từ 20-40, - Tốt nghiệp Cao đẳng trở lên, - Tối thiểu 1 năm kinh nghiệm tư vấn/sales các ngành nghề. Ứng viên có kinh nghiệm trong các lĩnh vực Bảo hiểm, Tài chính – Ngân hàng, là một lợi thế, - Kỹ năng giao tiếp và đàm phán, - Kỹ năng tư vấn & chăm sóc khách hàng, - Kỹ năng xây dựng mối quan hệ, - Tác phong chuyên nghiệp, tinh thần học hỏi và trách nhiệm trong công việc.", "city": "Thái Bình", "address": "Thành phố Thái Bình,", "web": "CareerLink"},
{"id": "careerlink73", "url": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-tu-van-tuyen-sinh-cham-soc-hoc-sinh-quan-6/2989931?source=site", "title": "Nhân Viên Tư Vấn Tuyển Sinh & Chăm Sóc Học Sinh (Quận 6)", "company_name": "TẬP ĐOÀN GIÁO DỤC RES", "company_url": "https://www.careerlink.vn//viec-lam-cua/tap-doan-giao-duc-res/227204", "time_update": "2024-11-06 12:15:38", "time_expire": "2024-12-07 12:15:38", "salary": 780.0, "exp": 0, "job_level": "Nhân viên", "group_job": "Tư vấn", "job_type": "Tư vấn, Dịch vụ khách hàng, Mới tốt nghiệp / Thực tập", "benefit": "", "job_des": "- Tư vấn qua điện thoại, tư vấn trực tiếp với phụ huynh và học viên về khóa học, - Tổ chức và làm MC các sự kiện/ hội thảo, - Photo tài liệu, in đĩa, chuẩn bị tài liệu, văn phòng phẩm cho giáo viên trước mỗi buổi học, - Chuẩn bị phòng học, kiểm tra phòng học, kiểm tra các cơ sở vật chất tại trung tâm, - Chăm sóc học viên, điểm danh lớp học, thông báo điểm và tình hình học viên tới phụ huynh các lớp học online/offline, (đây là vị trí mang lại mức thu nhập cao nhất tại RES), - Lương cứng: 7 triệu - 25 triệu/tháng (phụ thuộc năng lực ứng viên), - Thu nhập: 9 triệu - 30 triệu/tháng (phụ thuộc năng lực ứng viên), - Trung bình thu nhập một tư vấn viên của RES sau 1 năm làm việc: 12 triệu - 20 triệu/tháng., - Trung bình thu nhập một quản lý tại RES sau 1 năm làm việc: 20 triệu - 50 triệu/tháng., - Được hưởng các quyền lợi: du lịch trong và ngoài nước, mua sắm, làm đẹp.", "job_req": "- Tốt nghiệp Đại Học (Có thể nhận sinh viên năm cuối, đang thực tập)., - Ưu tiên ứng viên tốt nghiệp ngành: sư phạm, ngôn ngữ, CNTT, báo chí, kinh tế., - Ưu tiên ứng viên tốt nghiệp các trường: ĐH Ngoại Thương, HV Ngoại Giao, ĐH Hà Nội, ĐH Quốc Gia, ĐH Tôn Đức Thắng, ĐH Hoa Sen, khoa Quốc Tế - khoa CLC các trường ĐH và các du học sinh., - Kỹ năng văn phòng: thành thạo Word, Excel, tin học văn phòng, - Ngoại hình: ưa nhìn, nhanh nhẹn, - Tính cách: Nhiệt tình, chăm chỉ, trung thực, tinh thần làm việc nhóm tốt, kỷ luật lao động cao, chịu được áp lực công việc., - Ưu tiên các ứng viên: có kinh nghiệm làm việc trong lĩnh vực tư vấn đào tạo du học, marketing, kỹ năng thương thuyết, khả năng thuyết trình. Có Tiếng Anh là một lợi thế rất lớn.", "city": "Hồ Chí Minh", "address": "Quận 6,", "web": "CareerLink"},
{"id": "careerlink74", "url": "https://www.careerlink.vn//tim-viec-lam/tu-van-vien-tuyen-sinh-cham-soc-hoc-sinh-vinh-phuc/2989932?source=site", "title": "Tư Vấn Viên Tuyển Sinh & Chăm Sóc Học Sinh (Vĩnh Phúc)", "company_name": "TẬP ĐOÀN GIÁO DỤC RES", "company_url": "https://www.careerlink.vn//viec-lam-cua/tap-doan-giao-duc-res/227204", "time_update": "2024-11-06 12:15:40", "time_expire": "2024-12-07 12:15:40", "salary": 780.0, "exp": 0, "job_level": "Nhân viên", "group_job": "Tư vấn", "job_type": "Tư vấn, Dịch vụ khách hàng, Mới tốt nghiệp / Thực tập", "benefit": "", "job_des": "- Tư vấn qua điện thoại, tư vấn trực tiếp với phụ huynh và học viên về khóa học, - Tổ chức và làm MC các sự kiện/ hội thảo, - Photo tài liệu, in đĩa, chuẩn bị tài liệu, văn phòng phẩm cho giáo viên trước mỗi buổi học, - Chuẩn bị phòng học, kiểm tra phòng học, kiểm tra các cơ sở vật chất tại trung tâm, - Chăm sóc học viên, điểm danh lớp học, thông báo điểm và tình hình học viên tới phụ huynh các lớp học online/offline, (đây là vị trí mang lại mức thu nhập cao nhất tại RES), - Lương cứng: 7 triệu - 25 triệu/tháng (phụ thuộc năng lực ứng viên), - Thu nhập: 9 triệu - 30 triệu/tháng (phụ thuộc năng lực ứng viên), - Trung bình thu nhập một tư vấn viên của RES sau 1 năm làm việc: 12 triệu - 20 triệu/tháng., - Trung bình thu nhập một quản lý tại RES sau 1 năm làm việc: 20 triệu - 50 triệu/tháng., - Được hưởng các quyền lợi: du lịch trong và ngoài nước, mua sắm, làm đẹp.", "job_req": "- Tốt nghiệp Đại Học (Có thể nhận sinh viên năm cuối, đang thực tập)., - Ưu tiên ứng viên tốt nghiệp ngành: sư phạm, ngôn ngữ, CNTT, báo chí, kinh tế., - Ưu tiên ứng viên tốt nghiệp các trường: ĐH Ngoại Thương, HV Ngoại Giao, ĐH Hà Nội, ĐH Quốc Gia, ĐH Tôn Đức Thắng, ĐH Hoa Sen, khoa Quốc Tế - khoa CLC các trường ĐH và các du học sinh., - Kỹ năng văn phòng: thành thạo Word, Excel, tin học văn phòng, - Ngoại hình: ưa nhìn, nhanh nhẹn, - Tính cách: Nhiệt tình, chăm chỉ, trung thực, tinh thần làm việc nhóm tốt, kỷ luật lao động cao, chịu được áp lực công việc., - Ưu tiên các ứng viên: có kinh nghiệm làm việc trong lĩnh vực tư vấn đào tạo du học, marketing, kỹ năng thương thuyết, khả năng thuyết trình. Có Tiếng Anh là một lợi thế rất lớn.", "city": null, "address": "Not Show", "web": "CareerLink"},
{"id": "careerlink75", "url": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-tuyen-dung-noi-bo-hr-staff-tieng-nhat/2978272?source=site", "title": "NHÂN VIÊN TUYỂN DỤNG NỘI BỘ (HR STAFF) (TIẾNG NHẬT)", "company_name": "CÔNG TY TNHH GF CAPITAL (VIỆT NAM)", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-tnhh-gf-capital-viet-nam/374026", "time_update": "2024-11-06 12:15:43", "time_expire": "2024-11-25 12:15:43", "salary": 440.0, "exp": 1, "job_level": "Nhân viên", "group_job": "Thư ký / Hành chánh", "job_type": "Thư ký / Hành chánh, Nhân sự, Biên phiên dịch (tiếng Nhật)", "benefit": "", "job_des": "- Tìm kiếm ứng viên: Sử dụng các kênh tuyển dụng khác nhau để tìm kiếm ứng viên tiềm, năng, bao gồm mạng xã hội, trang web việc làm, và các sự kiện nghề nghiệp,…., - Chịu trách nhiệm: Thực hiện quy trình tuyển dụng cho các vị trí nội bộ, từ việc xác định nhu, cầu tuyển dụng đến phỏng vấn và chọn lựa ứng viên., - Phối hợp: Làm việc chặt chẽ với các phòng ban để hiểu rõ yêu cầu công việc và tiêu chí, tuyển dụng., - Phỏng vấn: Tiến hành phỏng vấn và đánh giá ứng viên theo các tiêu chí đã đề ra., - Quản lý hồ sơ: Duy trì và cập nhật cơ sở dữ liệu ứng viên, theo dõi tiến trình tuyển dụng., - Báo cáo: Cung cấp báo cáo định kỳ về tình hình tuyển dụng cho ban lãnh đạo., - Các công việc khác: Theo sự phân công của cấp trên., - Lương: 10 ~ 12 triệu (Gross), - Thử việc: 02 tháng, 100% lương, + Hưởng các quyền lợi theo luật lao động, - Thưởng tháng lương 13, - Hỗ trợ tiền teamwork 300k/tháng, - Tiền ăn tại nhà hàng 500k/tháng, - Review Lương 1 năm 2 lần vào Tháng 6 và Tháng 12, - Môi trường làm việc chuyên nghiệp, thân thiện, - Du lịch công ty hằng năm, - Chế độ BHXH, - Thời gian làm việc linh động, - 44 giờ/tuần,, - Có thể linh hoạt lựa chọn làm việc từ thứ 2 đến thứ 6 hoặc từ thứ 2 đến thứ 7,, đảm bảo hoàn thành đủ số giờ quy định.", "job_req": "- Tốt nghiệp Cao Đẳng/Đại Học: Chuyên ngành Nhân sự, Quản trị kinh doanh, hoặc chuyên ngành có liên quan., - Có tiếng Nhật là lợi thế, - Ưu tiên từ 1 năm kinh nghiệm trong lĩnh vực tuyển dụng hoặc nhân sự. (Hiểu biết về lĩnh vực công ty đang hoạt động là một lợi thế)., - Kỹ năng mềm: Giao tiếp, lãnh đạo, giải quyết vấn đề và làm việc nhóm., - Khả năng làm việc độc lập và theo nhóm: Có khả năng làm việc độc lập, phối hợp hiệu quả với các thành viên trong nhóm, và các phòng ban khác., - Chủ động thu thập dữ liệu thông tin để phục vụ cho công việc., - Kỹ năng công nghệ thông tin: Thành thạo các phần mềm quản lý nhân sự và ứng dụng văn phòng (Word, Excel, PowerPoint)., - Tư duy chiến lược: Có khả năng tư duy và lập kế hoạch để hỗ trợ mục tiêu phát triển nhân sự của công ty", "city": "Hồ Chí Minh", "address": "Quận 1,", "web": "CareerLink"},
{"id": "careerlink76", "url": "https://www.careerlink.vn//tim-viec-lam/ocean-edu-nam-dinh-3-nhan-vien-cham-soc-khach-hang-khong-yeu-cau-kinh-nghiem/2989937?source=site", "title": "[Ocean Edu Nam Định 3] - Nhân Viên Chăm Sóc Khách Hàng - Không yêu cầu kinh nghiệm", "company_name": "Hệ Thống Anh Ngữ Quốc Tế Ocean Edu", "company_url": "https://www.careerlink.vn//viec-lam-cua/he-thong-anh-ngu-quoc-te-ocean-edu/95306", "time_update": "2024-11-06 12:15:46", "time_expire": "2024-12-07 12:15:46", "salary": 480.0, "exp": 0, "job_level": "Nhân viên", "group_job": "Tư vấn", "job_type": "Tư vấn, Dịch vụ khách hàng, Giáo dục / Đào tạo / Thư viện", "benefit": "", "job_des": "- Chăm sóc học viên, quản lý học viên bằng hệ thống phần mềm của Ocean Edu, nhận xét đánh giá học viên và tương tác với phụ huynh học viên., - Giải đáp các thắc mắc của học viên và phụ huynh, - Chi tiết công việc sẽ được trao đổi cụ thể hơn khi phỏng vấn", "job_req": "- Nữ/Nam tuổi từ 22- 32, - Tin học văn phòng cơ bản, - Kỹ năng làm việc nhóm, - Kỹ năng giao tiếp thuyết phục, - Tự chủ động trong phương tiện đi lại.", "city": "Nam Định", "address": "Thành phố Nam Định,", "web": "CareerLink"},
{"id": "careerlink77", "url": "https://www.careerlink.vn//tim-viec-lam/ocean-edu-nam-dinh-3-chuyen-vien-kinh-doanh/2989938?source=site", "title": "[Ocean Edu Nam Định 3] - Chuyên Viên Kinh Doanh", "company_name": "Hệ Thống Anh Ngữ Quốc Tế Ocean Edu", "company_url": "https://www.careerlink.vn//viec-lam-cua/he-thong-anh-ngu-quoc-te-ocean-edu/95306", "time_update": "2024-11-06 12:15:48", "time_expire": "2024-12-07 12:15:48", "salary": 480.0, "exp": 0, "job_level": "Nhân viên", "group_job": "Tư vấn", "job_type": "Tư vấn, Dịch vụ khách hàng, Bán hàng / Kinh doanh", "benefit": "", "job_des": "- Tìm kiếm, giới thiệu đến học viên các khoá học phù hợp, - Chăm sóc học viên, quản lý học viên bằng hệ thống phần mềm của Ocean Edu, nhận xét đánh giá học viên và tương tác với phụ huynh học viên., - Phối hợp với nhân viên trong chi nhánh triển khai các chương trình sự kiện; hội thảo; pr; marketing, ngoại khóa cho học viên của Ocean Edu., - Tham gia tìm kiếm, lên kế hoạch đồng thời thực hiện xây dựng kênh tuyển sinh cho chi nhánh Ocean Edu.", "job_req": "- Nữ/Nam tuổi từ 22- 32, - Tin học văn phòng cơ bản, - Kỹ năng làm việc nhóm, - Kỹ năng giao tiếp thuyết phục, - Tự chủ động trong phương tiện đi lại.", "city": "Nam Định", "address": "Thành phố Nam Định,", "web": "CareerLink"},
{"id": "careerlink78", "url": "https://www.careerlink.vn//tim-viec-lam/chuyen-vien-telesales-ocean-edu-nam-dinh-3/2989939?source=site", "title": "Chuyên Viên Telesales (Ocean edu Nam Định 3)", "company_name": "Hệ Thống Anh Ngữ Quốc Tế Ocean Edu", "company_url": "https://www.careerlink.vn//viec-lam-cua/he-thong-anh-ngu-quoc-te-ocean-edu/95306", "time_update": "2024-11-06 12:15:51", "time_expire": "2024-12-07 12:15:51", "salary": 480.0, "exp": 0, "job_level": "Nhân viên", "group_job": "Tư vấn", "job_type": "Tư vấn, Dịch vụ khách hàng, Giáo dục / Đào tạo / Thư viện", "benefit": "", "job_des": "- Thực hiện gọi điện giới thiệu và tư vấn các sản phẩm của Công ty cho khách hàng theo Data được cung cấp., - Thực hiện gọi điện chăm sóc và duy trì mối quan hệ với khách hàng., - Hỗ trợ học viên qua các kênh tương tác: Skype, Chat Yahoo, Facebook…, - Chi tiết công việc sẽ được trao đổi cụ thể hơn khi phỏng vấn", "job_req": "- Nữ/Nam tuổi từ 22- 32, - Tin học văn phòng cơ bản, - Kỹ năng làm việc nhóm, - Kỹ năng giao tiếp thuyết phục, - Tự chủ động trong phương tiện đi lại.", "city": "Nam Định", "address": "Thành phố Nam Định,", "web": "CareerLink"},
{"id": "careerlink79", "url": "https://www.careerlink.vn//tim-viec-lam/chuyen-vien-tuyen-sinh-ocean-edu-nam-dinh-3/2989941?source=site", "title": "Chuyên Viên Tuyển Sinh (Ocean edu Nam Định 3)", "company_name": "Hệ Thống Anh Ngữ Quốc Tế Ocean Edu", "company_url": "https://www.careerlink.vn//viec-lam-cua/he-thong-anh-ngu-quoc-te-ocean-edu/95306", "time_update": "2024-11-06 12:15:54", "time_expire": "2024-12-07 12:15:54", "salary": 480.0, "exp": 0, "job_level": "Nhân viên", "group_job": "Tư vấn", "job_type": "Tư vấn, Dịch vụ khách hàng, Giáo dục / Đào tạo / Thư viện", "benefit": "", "job_des": "- Lập kế hoạch tuyển sinh, tư vấn các khóa học phù hợp, - Chăm sóc học viên, - Tổ chức khai giảng, - Hỗ trợ học viên qua các kênh tương tác: Skype, Chat Yahoo, Facebook…, - Chi tiết công việc sẽ trao đổi cụ thể hơn khi phỏng vấn.", "job_req": "- Nữ/Nam tuổi từ 22- 32, - Tin học văn phòng cơ bản, - Kỹ năng làm việc nhóm, - Kỹ năng giao tiếp thuyết phục, - Tự chủ động trong phương tiện đi lại.", "city": "Nam Định", "address": "Thành phố Nam Định,", "web": "CareerLink"},
{"id": "careerlink80", "url": "https://www.careerlink.vn//tim-viec-lam/ocean-edu-nam-dinh-3-chuyen-vien-tu-van-san-pham-giao-duc/2989942?source=site", "title": "[Ocean Edu Nam Định 3] - Chuyên Viên Tư Vấn Sản Phẩm Giáo Dục", "company_name": "Hệ Thống Anh Ngữ Quốc Tế Ocean Edu", "company_url": "https://www.careerlink.vn//viec-lam-cua/he-thong-anh-ngu-quoc-te-ocean-edu/95306", "time_update": "2024-11-06 12:15:56", "time_expire": "2024-12-07 12:15:56", "salary": 480.0, "exp": 0, "job_level": "Nhân viên", "group_job": "Tư vấn", "job_type": "Tư vấn, Dịch vụ khách hàng, Giáo dục / Đào tạo / Thư viện", "benefit": "", "job_des": "- Giới thiệu, tư vấn và bán cho khách hàng các chương trình, khóa học tiếng Anh phù hợp., - Chăm sóc, hỗ trợ, giải đáp các vấn đề liên quan cho khách hàng., - Tham gia các chương trình, sự kiện của chi nhánh để mở rộng thị trường.", "job_req": "- Nữ/Nam tuổi từ 22- 32, - Tin học văn phòng cơ bản, - Kỹ năng làm việc nhóm, - Kỹ năng giao tiếp thuyết phục, - Tự chủ động trong phương tiện đi lại.", "city": "Nam Định", "address": "Thành phố Nam Định,", "web": "CareerLink"},
{"id": "careerlink81", "url": "https://www.careerlink.vn//tim-viec-lam/chuyen-vien-bao-hiem-fsc-_-kenh-bancassurance_-shinhanbank-long-bien/2989874?source=site", "title": "Chuyên Viên Bảo Hiểm (FSC)_ Kênh Bancassurance_ SHINHANBANK Long Biên*", "company_name": "Công Ty TNHH BHNT Prudential Việt Nam - Bộ Phận Hợp Tác Kinh Doanh", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-tnhh-bhnt-prudential-viet-nam-bo%CC%A3-pha%CC%A3n-ho%CC%A3p-ta%CC%81c-kinh-doanh/157426", "time_update": "2024-11-06 12:16:02", "time_expire": "2024-12-07 12:16:02", "salary": 640.0, "exp": 1, "job_level": "Nhân viên", "group_job": "Ngân hàng / Chứng khoán", "job_type": "Ngân hàng / Chứng khoán, Tư vấn, Tài chính / Đầu tư", "benefit": "Các Hot Contest trong năm. Chương trình chăm sóc sức khỏe cao cấp dành cho nhân viên và người thân. Chương trình Đào tạo Chuyên sâu dành riêng cho đội ngũ", "job_des": "Kênh, luôn tạo cơ hội phát triển sự nghiệp dành cho những ứng viên trẻ, nhiệt huyết và sẵn sàng đương đầu với thử thách. Với lộ trình phát triển sự nghiệp rõ ràng, mức thu nhập hấp dẫn cùng với môi trường làm việc trẻ trung, đây chính là lựa chọn phù hợp để bạn thể hiện tài năng và xây dựng sự nghiệp vững chắc cho chính mình., - Chủ động xây dựng & duy trì, quản lý mối quan hệ tốt với khách hàng, đối tác., - Chủ động hỗ trợ đối tác và nhân viên ngân hàng trong các hoạt động hàng ngày thuộc phạm vi công việc., - Tận dụng hiệu quả nguồn khách hàng từ đối tác nngân hàng để chủ động liên hệ và tạo kết nối với Khách hàng., - Tìm hiểu đầy đủ các thông tin, đánh giá đúng nhu cầu của khách hàng để giới thiệu các giải pháp tài chính và chương trình Bảo Hiểm phù hợp với nhu cầu thực tế & khả năng duy trì hợp đồng trong tương lai., - Đảm bảo thực hiện đúng và đầy đủ quy trình tư vấn theo quy định của công ty., - Đảm bảo thực hiện tư vấn đầy đủ, chính xác thông tin bảng minh họa; các đặc tính sản phẩm; các quyền lợi của Khách Hàng, các quy định & điều khoản trong HĐBH., - Đảm bảo các yếu tố về chăm sóc & hỗ trợ/hướng dẫn khách hàng trong suốt quá trình bán hàng (bao gồm trước, trong & sau bán), - Tuần thủ theo quy định về kiểm soát chất lượng bán hàng của Luật Bảo Hiểm và của công ty., - Thực hiện đầy đủ các báo cáo kinh doanh định kì hoặc các báo cáo được yêu cầu từ Quản lý kinh doanh., - Chủ động đóng góp ý tưởng và tham gia xây dựng kế hoạch kinh doanh theo từng giai đoạn., - Báo cáo công việc cho Quản lý kinh doanh, - Thu nhập cạnh tranh:, - Thẻ chăm sóc sức khỏe cao cấp, Khám sức khỏe hàng năm theo chính sách công ty, - Quyền lợi cho nhân viên xuất sắc với những chuyến đi du lịch, hội thảo và team building trong và ngoài nước cao cấp., - Mở rộng network, - Có lộ trình thăng tiến rõ ràng đến các vị trí quản lí cấp cao.", "job_req": "- Trình độ: Cao đẳng/ Đại Học, ưu tiên ứng viên tốt nghiệp chuyên ngành Tài Chính- Ngân Hàng., - Ngoại hình: Khá, ưa nhìn., - Kinh nghiệm:, - Có sự yêu thích, quan tâm về bảo hiểm, bancassurance và có sự tìm hiểu về công việc Chuyên Viên Tư Vấn Tài Chính tại Ngân Hàng, - Kỹ năng giao tiếp, tư vấn, chăm sóc khách hàng., - Kỹ năng xây dựng mối quan hệ với đối tác/khách hàng và giải quyết vấn đề., - Nhiệt tình, chăm chỉ và kiên trì., - Có mục tiêu và định hướng phát triển công việc rõ ràng.", "city": "Hà Nội", "address": "Quận Long Biên,", "web": "CareerLink"},
{"id": "careerlink82", "url": "https://www.careerlink.vn//tim-viec-lam/chuyen-vien-bao-hiem-fsc-_-kenh-bancassurance_-shinhanbank-nam-tu-liem/2989875?source=site", "title": "Chuyên Viên Bảo Hiểm (FSC)_ Kênh Bancassurance_ SHINHANBANK Nam Từ Liêm*", "company_name": "Công Ty TNHH BHNT Prudential Việt Nam - Bộ Phận Hợp Tác Kinh Doanh", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-tnhh-bhnt-prudential-viet-nam-bo%CC%A3-pha%CC%A3n-ho%CC%A3p-ta%CC%81c-kinh-doanh/157426", "time_update": "2024-11-06 12:16:04", "time_expire": "2024-12-07 12:16:04", "salary": 640.0, "exp": 1, "job_level": "Nhân viên", "group_job": "Ngân hàng / Chứng khoán", "job_type": "Ngân hàng / Chứng khoán, Tư vấn, Tài chính / Đầu tư", "benefit": "Các Hot Contest trong năm. Chương trình chăm sóc sức khỏe cao cấp dành cho nhân viên và người thân. Chương trình Đào tạo Chuyên sâu dành riêng cho đội ngũ", "job_des": "Kênh, luôn tạo cơ hội phát triển sự nghiệp dành cho những ứng viên trẻ, nhiệt huyết và sẵn sàng đương đầu với thử thách. Với lộ trình phát triển sự nghiệp rõ ràng, mức thu nhập hấp dẫn cùng với môi trường làm việc trẻ trung, đây chính là lựa chọn phù hợp để bạn thể hiện tài năng và xây dựng sự nghiệp vững chắc cho chính mình., - Chủ động xây dựng & duy trì, quản lý mối quan hệ tốt với khách hàng, đối tác., - Chủ động hỗ trợ đối tác và nhân viên ngân hàng trong các hoạt động hàng ngày thuộc phạm vi công việc., - Tận dụng hiệu quả nguồn khách hàng từ đối tác nngân hàng để chủ động liên hệ và tạo kết nối với Khách hàng., - Tìm hiểu đầy đủ các thông tin, đánh giá đúng nhu cầu của khách hàng để giới thiệu các giải pháp tài chính và chương trình Bảo Hiểm phù hợp với nhu cầu thực tế & khả năng duy trì hợp đồng trong tương lai., - Đảm bảo thực hiện đúng và đầy đủ quy trình tư vấn theo quy định của công ty., - Đảm bảo thực hiện tư vấn đầy đủ, chính xác thông tin bảng minh họa; các đặc tính sản phẩm; các quyền lợi của Khách Hàng, các quy định & điều khoản trong HĐBH., - Đảm bảo các yếu tố về chăm sóc & hỗ trợ/hướng dẫn khách hàng trong suốt quá trình bán hàng (bao gồm trước, trong & sau bán), - Tuần thủ theo quy định về kiểm soát chất lượng bán hàng của Luật Bảo Hiểm và của công ty., - Thực hiện đầy đủ các báo cáo kinh doanh định kì hoặc các báo cáo được yêu cầu từ Quản lý kinh doanh., - Chủ động đóng góp ý tưởng và tham gia xây dựng kế hoạch kinh doanh theo từng giai đoạn., - Báo cáo công việc cho Quản lý kinh doanh, - Thu nhập cạnh tranh:, - Thẻ chăm sóc sức khỏe cao cấp, Khám sức khỏe hàng năm theo chính sách công ty, - Quyền lợi cho nhân viên xuất sắc với những chuyến đi du lịch, hội thảo và team building trong và ngoài nước cao cấp., - Mở rộng network, - Có lộ trình thăng tiến rõ ràng đến các vị trí quản lí cấp cao.", "job_req": "- Trình độ: Cao đẳng/ Đại Học, ưu tiên ứng viên tốt nghiệp chuyên ngành Tài Chính- Ngân Hàng., - Ngoại hình: Khá, ưa nhìn., - Kinh nghiệm:, - Có sự yêu thích, quan tâm về bảo hiểm, bancassurance và có sự tìm hiểu về công việc Chuyên Viên Tư Vấn Tài Chính tại Ngân Hàng, - Kỹ năng giao tiếp, tư vấn, chăm sóc khách hàng., - Kỹ năng xây dựng mối quan hệ với đối tác/khách hàng và giải quyết vấn đề., - Nhiệt tình, chăm chỉ và kiên trì., - Có mục tiêu và định hướng phát triển công việc rõ ràng.", "city": "Hà Nội", "address": "Quận Nam Từ Liêm,", "web": "CareerLink"},
{"id": "careerlink83", "url": "https://www.careerlink.vn//tim-viec-lam/chuyen-vien-bao-hiem-fsc-_-kenh-bancassurance_-shinhanbank-tay-ho/2989876?source=site", "title": "Chuyên Viên Bảo Hiểm (FSC)_ Kênh Bancassurance_ SHINHANBANK Tây Hồ*", "company_name": "Công Ty TNHH BHNT Prudential Việt Nam - Bộ Phận Hợp Tác Kinh Doanh", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-tnhh-bhnt-prudential-viet-nam-bo%CC%A3-pha%CC%A3n-ho%CC%A3p-ta%CC%81c-kinh-doanh/157426", "time_update": "2024-11-06 12:16:07", "time_expire": "2024-12-07 12:16:07", "salary": 640.0, "exp": 1, "job_level": "Nhân viên", "group_job": "Ngân hàng / Chứng khoán", "job_type": "Ngân hàng / Chứng khoán, Tư vấn, Tài chính / Đầu tư", "benefit": "Các Hot Contest trong năm. Chương trình chăm sóc sức khỏe cao cấp dành cho nhân viên và người thân. Chương trình Đào tạo Chuyên sâu dành riêng cho đội ngũ", "job_des": "Kênh, luôn tạo cơ hội phát triển sự nghiệp dành cho những ứng viên trẻ, nhiệt huyết và sẵn sàng đương đầu với thử thách. Với lộ trình phát triển sự nghiệp rõ ràng, mức thu nhập hấp dẫn cùng với môi trường làm việc trẻ trung, đây chính là lựa chọn phù hợp để bạn thể hiện tài năng và xây dựng sự nghiệp vững chắc cho chính mình., - Chủ động xây dựng & duy trì, quản lý mối quan hệ tốt với khách hàng, đối tác., - Chủ động hỗ trợ đối tác và nhân viên ngân hàng trong các hoạt động hàng ngày thuộc phạm vi công việc., - Tận dụng hiệu quả nguồn khách hàng từ đối tác nngân hàng để chủ động liên hệ và tạo kết nối với Khách hàng., - Tìm hiểu đầy đủ các thông tin, đánh giá đúng nhu cầu của khách hàng để giới thiệu các giải pháp tài chính và chương trình Bảo Hiểm phù hợp với nhu cầu thực tế & khả năng duy trì hợp đồng trong tương lai., - Đảm bảo thực hiện đúng và đầy đủ quy trình tư vấn theo quy định của công ty., - Đảm bảo thực hiện tư vấn đầy đủ, chính xác thông tin bảng minh họa; các đặc tính sản phẩm; các quyền lợi của Khách Hàng, các quy định & điều khoản trong HĐBH., - Đảm bảo các yếu tố về chăm sóc & hỗ trợ/hướng dẫn khách hàng trong suốt quá trình bán hàng (bao gồm trước, trong & sau bán), - Tuần thủ theo quy định về kiểm soát chất lượng bán hàng của Luật Bảo Hiểm và của công ty., - Thực hiện đầy đủ các báo cáo kinh doanh định kì hoặc các báo cáo được yêu cầu từ Quản lý kinh doanh., - Chủ động đóng góp ý tưởng và tham gia xây dựng kế hoạch kinh doanh theo từng giai đoạn., - Báo cáo công việc cho Quản lý kinh doanh, - Thu nhập cạnh tranh:, - Thẻ chăm sóc sức khỏe cao cấp, Khám sức khỏe hàng năm theo chính sách công ty, - Quyền lợi cho nhân viên xuất sắc với những chuyến đi du lịch, hội thảo và team building trong và ngoài nước cao cấp., - Mở rộng network, - Có lộ trình thăng tiến rõ ràng đến các vị trí quản lí cấp cao.", "job_req": "- Trình độ: Cao đẳng/ Đại Học, ưu tiên ứng viên tốt nghiệp chuyên ngành Tài Chính- Ngân Hàng., - Ngoại hình: Khá, ưa nhìn., - Kinh nghiệm:, - Có sự yêu thích, quan tâm về bảo hiểm, bancassurance và có sự tìm hiểu về công việc Chuyên Viên Tư Vấn Tài Chính tại Ngân Hàng, - Kỹ năng giao tiếp, tư vấn, chăm sóc khách hàng., - Kỹ năng xây dựng mối quan hệ với đối tác/khách hàng và giải quyết vấn đề., - Nhiệt tình, chăm chỉ và kiên trì., - Có mục tiêu và định hướng phát triển công việc rõ ràng.", "city": "Hà Nội", "address": "Quận Tây Hồ,", "web": "CareerLink"},
{"id": "careerlink84", "url": "https://www.careerlink.vn//tim-viec-lam/chuyen-vien-bao-hiem-fsc-_-kenh-bancassurance_-shinhanbank-thanh-xuan/2989877?source=site", "title": "Chuyên Viên Bảo Hiểm (FSC)_ Kênh Bancassurance_ SHINHANBANK Thanh Xuân*", "company_name": "Công Ty TNHH BHNT Prudential Việt Nam - Bộ Phận Hợp Tác Kinh Doanh", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-tnhh-bhnt-prudential-viet-nam-bo%CC%A3-pha%CC%A3n-ho%CC%A3p-ta%CC%81c-kinh-doanh/157426", "time_update": "2024-11-06 12:16:10", "time_expire": "2024-12-07 12:16:10", "salary": 640.0, "exp": 1, "job_level": "Nhân viên", "group_job": "Ngân hàng / Chứng khoán", "job_type": "Ngân hàng / Chứng khoán, Tư vấn, Tài chính / Đầu tư", "benefit": "Các Hot Contest trong năm. Chương trình chăm sóc sức khỏe cao cấp dành cho nhân viên và người thân. Chương trình Đào tạo Chuyên sâu dành riêng cho đội ngũ", "job_des": "Kênh, luôn tạo cơ hội phát triển sự nghiệp dành cho những ứng viên trẻ, nhiệt huyết và sẵn sàng đương đầu với thử thách. Với lộ trình phát triển sự nghiệp rõ ràng, mức thu nhập hấp dẫn cùng với môi trường làm việc trẻ trung, đây chính là lựa chọn phù hợp để bạn thể hiện tài năng và xây dựng sự nghiệp vững chắc cho chính mình., - Chủ động xây dựng & duy trì, quản lý mối quan hệ tốt với khách hàng, đối tác., - Chủ động hỗ trợ đối tác và nhân viên ngân hàng trong các hoạt động hàng ngày thuộc phạm vi công việc., - Tận dụng hiệu quả nguồn khách hàng từ đối tác nngân hàng để chủ động liên hệ và tạo kết nối với Khách hàng., - Tìm hiểu đầy đủ các thông tin, đánh giá đúng nhu cầu của khách hàng để giới thiệu các giải pháp tài chính và chương trình Bảo Hiểm phù hợp với nhu cầu thực tế & khả năng duy trì hợp đồng trong tương lai., - Đảm bảo thực hiện đúng và đầy đủ quy trình tư vấn theo quy định của công ty., - Đảm bảo thực hiện tư vấn đầy đủ, chính xác thông tin bảng minh họa; các đặc tính sản phẩm; các quyền lợi của Khách Hàng, các quy định & điều khoản trong HĐBH., - Đảm bảo các yếu tố về chăm sóc & hỗ trợ/hướng dẫn khách hàng trong suốt quá trình bán hàng (bao gồm trước, trong & sau bán), - Tuần thủ theo quy định về kiểm soát chất lượng bán hàng của Luật Bảo Hiểm và của công ty., - Thực hiện đầy đủ các báo cáo kinh doanh định kì hoặc các báo cáo được yêu cầu từ Quản lý kinh doanh., - Chủ động đóng góp ý tưởng và tham gia xây dựng kế hoạch kinh doanh theo từng giai đoạn., - Báo cáo công việc cho Quản lý kinh doanh, - Thu nhập cạnh tranh:, - Thẻ chăm sóc sức khỏe cao cấp, Khám sức khỏe hàng năm theo chính sách công ty, - Quyền lợi cho nhân viên xuất sắc với những chuyến đi du lịch, hội thảo và team building trong và ngoài nước cao cấp., - Mở rộng network, - Có lộ trình thăng tiến rõ ràng đến các vị trí quản lí cấp cao.", "job_req": "- Trình độ: Cao đẳng/ Đại Học, ưu tiên ứng viên tốt nghiệp chuyên ngành Tài Chính- Ngân Hàng., - Ngoại hình: Khá, ưa nhìn., - Kinh nghiệm:, - Có sự yêu thích, quan tâm về bảo hiểm, bancassurance và có sự tìm hiểu về công việc Chuyên Viên Tư Vấn Tài Chính tại Ngân Hàng, - Kỹ năng giao tiếp, tư vấn, chăm sóc khách hàng., - Kỹ năng xây dựng mối quan hệ với đối tác/khách hàng và giải quyết vấn đề., - Nhiệt tình, chăm chỉ và kiên trì., - Có mục tiêu và định hướng phát triển công việc rõ ràng.", "city": "Hà Nội", "address": "Quận Thanh Xuân,", "web": "CareerLink"},
{"id": "careerlink85", "url": "https://www.careerlink.vn//tim-viec-lam/trinh-duoc-vien-ctv-mien-tay/2989879?source=site", "title": "Trình dược viên (CTV) Miền Tây", "company_name": "CÔNG TY TNHH HCM PHARMA", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-tnhh-hcm-pharma/383201", "time_update": "2024-11-06 12:16:13", "time_expire": "2024-12-07 12:16:13", "salary": 340.0, "exp": 0, "job_level": "Nhân viên", "group_job": "Dược / Sinh học", "job_type": "Dược / Sinh học, Bán hàng / Kinh doanh, Bán lẻ / Bán sỉ", "benefit": "", "job_des": "- Đến các nhà thuốc thuộc địa bàn phân công để giới thiệu, tư vấn sản phẩm của công ty;, - Chăm sóc khách hàng, thúc đầy việc mua hàng, nhập hàng của khách hàng, - Hoàn thành chỉ tiêu doanh số đã được giao theo kế hoạch, - Hỗ trợ, thực hiện các chương trình quảng cáo sản phẩm theo kế hoạch của Công ty, - Nghiên cứu, tìm hiểu thị trường, phát triển khách hàng/đại lý mới.", "job_req": "- Độ tuổi 18 tuổi trở lên, - Siêng năng, trung thực, nhanh nhẹn, hoạt bát, - Giao tiếp tốt, thích gặp gỡ giao lưu khách hàng, - Yêu thích, đam mê kinh doanh, - Không yêu cầu bằng cấp, - Không yêu cầu kinh nghiệm, - Ưu tiên các bạn có kinh nghiệm sale OTC hoặc ETC , nếu không có kinh nghiệm sẽ được đào tạo từ các kỹ năng cơ bản, - Chấp nhận sinh viên mới ra trường chịu thử thách", "city": null, "address": "Not Show", "web": "CareerLink"},
{"id": "careerlink86", "url": "https://www.careerlink.vn//tim-viec-lam/chuyen-vien-tuyen-sinh-ocean-edu-dong-anh-2/2989883?source=site", "title": "Chuyên Viên Tuyển Sinh [Ocean Edu Đông Anh 2]", "company_name": "Hệ Thống Anh Ngữ Quốc Tế Ocean Edu", "company_url": "https://www.careerlink.vn//viec-lam-cua/he-thong-anh-ngu-quoc-te-ocean-edu/95306", "time_update": "2024-11-06 12:16:16", "time_expire": "2024-12-07 12:16:16", "salary": 500.0, "exp": 0, "job_level": "Nhân viên", "group_job": "Tư vấn", "job_type": "Tư vấn, Dịch vụ khách hàng, Giáo dục / Đào tạo / Thư viện", "benefit": "", "job_des": "- Lập kế hoạch tuyển sinh, - Chăm sóc học viên, - Tổ chức khai giảng, - Hỗ trợ học viên qua các kênh tương tác: Skype, Chat Yahoo, Facebook…, - Chi tiết công việc sẽ trao đổi cụ thể hơn khi phỏng vấn., - Mức lương khởi điểm 11 - 13 triệu/tháng + thưởng, - Lương thử việc bằng 85% lương chính thức., - Xét tăng lương 2 lần/năm., - Được đóng BH đầy đủ sau 2 tháng thử việc., - Được làm việc trong môi trường năng động, chuyên nghiệp, - Được tham gia các chương trình teambuilding, du lịch, nghỉ mát, - Các chế độ đãi ngộ khác đầy đủ, hấp dẫn theo quy định.", "job_req": "- Tốt nghiệp Cao đẳng trở lên, không yêu cầu chuyên ngành., - Sinh năm 1990-2000, - Có kỹ năng giao tiếp tốt, thuyết phục, không nói ngọng, - Năng động, có tinh thần cầu tiến, chịu khó học hỏi, - Có kỹ năng tư duy, xử lý vấn đề tốt, - Kỹ năng tin học văn học cơ bản, - Ưu tiên các bạn đã có kinh nghiệm sale, telesale, tư vấn, chăm sóc khách hàng,...", "city": "Hà Nội", "address": "Huyện Đông Anh,", "web": "CareerLink"},
{"id": "careerlink87", "url": "https://www.careerlink.vn//tim-viec-lam/tro-giang-lop-tieng-anh-full-time-ocean-edu-dong-anh-2/2989884?source=site", "title": "Trợ Giảng Lớp Tiếng Anh Full-time (Ocean Edu Đông Anh 2)", "company_name": "Hệ Thống Anh Ngữ Quốc Tế Ocean Edu", "company_url": "https://www.careerlink.vn//viec-lam-cua/he-thong-anh-ngu-quoc-te-ocean-edu/95306", "time_update": "2024-11-06 12:16:18", "time_expire": "2024-12-07 12:16:18", "salary": 500.0, "exp": 0, "job_level": "Nhân viên", "group_job": "Dịch vụ khách hàng", "job_type": "Dịch vụ khách hàng, Giáo dục / Đào tạo / Thư viện, Biên phiên dịch / Thông dịch viên", "benefit": "Được đi du lich hàng năm. Được hưởng chế độ BHYT, BHXH, BHTN theo quy định. 12 ngày nghỉ phép có lương. Được review 2 lần trong năm. Chương trình team building để kết nối đồng nghiệp. Được tham gia các chương trình đào tạo cơ bản, chuyên sâu", "job_des": "- Quản lý lớp học và học viên., - Trợ giảng và trợ giúp cho giáo viên nước ngoài trong công tác giảng dạy., - Chi tiết trao đổi khi phỏng vấn", "job_req": "", "city": "Hà Nội", "address": "Huyện Đông Anh,", "web": "CareerLink"},
{"id": "careerlink88", "url": "https://www.careerlink.vn//tim-viec-lam/chuyen-vien-telesales-ocean-edu-dong-anh-2/2989885?source=site", "title": "Chuyên Viên Telesales [Ocean Edu Đông Anh 2]", "company_name": "Hệ Thống Anh Ngữ Quốc Tế Ocean Edu", "company_url": "https://www.careerlink.vn//viec-lam-cua/he-thong-anh-ngu-quoc-te-ocean-edu/95306", "time_update": "2024-11-06 12:16:20", "time_expire": "2024-12-07 12:16:20", "salary": 480.0, "exp": 0, "job_level": "Nhân viên", "group_job": "Dịch vụ khách hàng", "job_type": "Dịch vụ khách hàng, Giáo dục / Đào tạo / Thư viện, Bán hàng / Kinh doanh", "benefit": "", "job_des": "- Thực hiện gọi điện giới thiệu và tư vấn các sản phẩm của Công ty cho khách hàng theo Data được cung cấp., - Thực hiện gọi điện chăm sóc và duy trì mối quan hệ với khách hàng., - Hỗ trợ học viên qua các kênh tương tác: Skype, Chat Yahoo, Facebook…, - Chi tiết công việc sẽ được trao đổi cụ thể hơn khi phỏng vấn., - Mức lương khởi điểm 11 - 13 triệu/tháng + thưởng, - Lương thử việc bằng 85% lương chính thức., - Xét tăng lương 2 lần/năm., - Được đóng BH đầy đủ sau 2 tháng thử việc., - Được làm việc trong môi trường năng động, chuyên nghiệp, - Được tham gia các chương trình teambuilding, du lịch, nghỉ mát, - Các chế độ đãi ngộ khác đầy đủ, hấp dẫn theo quy định.", "job_req": "- Tốt nghiệp Cao đẳng trở lên, không yêu cầu chuyên ngành., - Sinh năm 1990-2000, - Có kỹ năng giao tiếp tốt, thuyết phục, không nói ngọng, - Năng động, có tinh thần cầu tiến, chịu khó học hỏi, - Có kỹ năng tư duy, xử lý vấn đề tốt, - Kỹ năng tin học văn học cơ bản, - Ưu tiên các bạn đã có kinh nghiệm sale, telesale, tư vấn, chăm sóc khách hàng,...", "city": "Hà Nội", "address": "Huyện Đông Anh,", "web": "CareerLink"},
{"id": "careerlink89", "url": "https://www.careerlink.vn//tim-viec-lam/cong-nhan-dung-may-chan-dot-cnc/2960190?source=site", "title": "CÔNG NHÂN ĐỨNG MÁY CHẤN, ĐỘT CNC", "company_name": "Công ty TNHH Shiogai Seiki Việt Nam", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-tnhh-shiogai-seiki-viet-nam/160899", "time_update": "2024-11-06 12:16:26", "time_expire": "2024-11-08 12:16:26", "salary": 440.0, "exp": 0, "job_level": "Nhân viên", "group_job": "Kỹ thuật ứng dụng / Cơ khí", "job_type": "Kỹ thuật ứng dụng / Cơ khí, Sản xuất / Vận hành sản xuất", "benefit": "Đóng đầy đủ BHXH, BHYT theo đúng luật. Lương thưởng chế độ cao. Nghỉ thêm 2 ngày thứ 7 trong tháng. Du lịch, liên hoan Công ty", "job_des": "- Lập trình, điều khiển, vận hành trực tiếp máy đột CNC/chấn CNC (Hiệu AMADA) để sản xuất các chi tiết theo bản vẽ., - Chi tiết trao đổi khi phỏng vấn", "job_req": "- Tốt nghiệp Trung cấp nghề trở lên., - Khả năng đọc hiểu bản vẽ kỹ thuật., - Ưu tiên ứng viên có kinh nghiệm trong lĩnh vực gia công tấm kim loại", "city": "Đồng Nai", "address": "Thành phố Biên Hòa,", "web": "CareerLink"},
{"id": "careerlink90", "url": "https://www.careerlink.vn//tim-viec-lam/hcm-livestream-freelancer/2989822?source=site", "title": "[HCM] LIVESTREAM FREELANCER", "company_name": "CÔNG TY OPPO VIỆT NAM", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-oppo-viet-nam/61546", "time_update": "2024-11-06 12:16:28", "time_expire": "2024-12-07 12:16:28", "salary": 0.0, "exp": 0, "job_level": "Nhân viên", "group_job": "Tư vấn", "job_type": "Tư vấn, Tiếp thị", "benefit": "- Thu nhập hấp dẫn  - Được gia nhập môi trường trẻ trung năng động của OPPO  - Được ưu đãi về giá khi mua các sản phẩm của công ty  - Xác nhận thực tập/CTV đối với các bạn sinh viên", "job_des": "- Thực hiện các phiên livestream tại công ty để giới thiệu sản phẩm công nghệ và bán hàng trên các kênh thương mại điện tử: Shopee, Lazada, Tiktok,..., - Xây dựng nội dung chương trình cho các buổi livestream, - Giải đáp thắc mắc của khách hàng, kiểm tra đơn hàng trong livestream, - Tham gia quay clip giới thiệu và quảng cáo sản phẩm của công ty", "job_req": "- Có ít nhất 6 tháng kinh nghiệm Livestream, - Có khả năng nắm bắt xu hướng mạng xã hội để tương tác với người mua và sản phẩm, - Yêu thích và có hiểu biết sản phẩm công nghệ là điểm cộng, - Ngoại hình ưa nhìn, tự ti và giao tiếp tốt, - Thời gian linh hoạt", "city": "Hồ Chí Minh", "address": "Quận 7,", "web": "CareerLink"},
{"id": "careerlink91", "url": "https://www.careerlink.vn//tim-viec-lam/nghe-an-nhan-vien-ban-hang-oppo/2989823?source=site", "title": "Nghệ An - Nhân Viên Bán Hàng OPPO", "company_name": "CÔNG TY OPPO VIỆT NAM", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-oppo-viet-nam/61546", "time_update": "2024-11-06 12:16:31", "time_expire": "2024-12-07 12:16:31", "salary": 360.0, "exp": 0, "job_level": "Nhân viên", "group_job": "Bán hàng / Kinh doanh", "job_type": "Bán hàng / Kinh doanh", "benefit": "Được tham gia chế độ chính sách bảo hiểm và phúc lợi theo Luật Lao Động. - Thời gian làm việc: Ngày 8 tiếng. Ca chủ yếu là ca trong khung giờ 8h00' - 19h00') - Được tham gia các hoạt động Team Building, nghỉ mát, tiệc Tân niên định kỳ của công ty. - Được đào tạo kiến thức sản phẩm, kiến thức bán hàng. - Không yêu cầu kinh nghiệm.", "job_des": "+ Giới thiệu, tư vấn và bán hàng những sản phẩm Smartphone OPPO, + Quản lý và giữ gìn hình ảnh OPPO tại shop, + Báo cáo công việc hàng ngày., - Địa điểm làm việc: Điện Máy Xanh - Thế Giới Di Động - Viettel - FPT, - Được làm việc trong môi trường chuyên nghiệp, năng động", "job_req": "+ Tốt nghiệp THPT trở lên., + TUỔI TỪ 18-30 tuổi, + NGOẠI HÌNH ƯA NHÌN, + TỰ TIN VÀ CÓ KHẢ NĂNG GIAO TIẾP TỐT, + NĂNG ĐỘNG, NHIỆT TÌNH, KHÔNG NGẠI KHÓ., + CÓ MỤC TIÊU KIẾM ĐƯỢC VIỆC LÀM ỔN ĐỊNH VÀ GẮN BÓ LÂU DÀI VỚI CÔNG TY, + KHÔNG YÊU CẦU KINH NGHIỆM, SẼ ĐƯỢC ĐÀO TẠO KHI NHẬN VIỆC", "city": null, "address": "Not Show", "web": "CareerLink"},
{"id": "careerlink92", "url": "https://www.careerlink.vn//tim-viec-lam/digital-media-intern/2989824?source=site", "title": "Digital Media Intern", "company_name": "CÔNG TY OPPO VIỆT NAM", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-oppo-viet-nam/61546", "time_update": "2024-11-06 12:16:33", "time_expire": "2024-12-07 12:16:33", "salary": 0.0, "exp": 0, "job_level": "Sinh viên / Thực tập sinh", "group_job": "Quảng cáo / Khuyến mãi / Đối ngoại", "job_type": "Quảng cáo / Khuyến mãi / Đối ngoại, Báo chí / Biên tập viên / Xuất bản, Mới tốt nghiệp / Thực tập", "benefit": "Allowances, free parking fee. Experience step by step, team by team of full functions of marketing to have overall marketing & communication knowledge", "job_des": "- Responsible for digital media detailed plan & execution of each campaign aligned with business goals using ads platforms (Shopee Ads, Lazada Ads, FB CPAs, GG Shopping with Shopee,..), - Responsible for media materials optimized from campaign's content, - Responsible for digital media budget optimization, ROI & KPIs Optimization, - Responsible for digital media trackings and reports (measuring/analyzing audience insight/behaviors), - Stay up-to-date with the latest trends and best practices in digital media/ecommerce/performance marketing, - Work in an international, professional & outstanding developed environment, - Approach and learn deeply about high class innovative technology products, - Have a chance to participate in brainstorming sessions with your team to contribute & exchange ideas, - Experience step by step, team by team of full functions of marketing to have overall marketing & communication knowledge, - Allowances, free parking fee", "job_req": "- Creative in identifying target audiences and devising digital campaigns that engage consumers the most., - Excellent numeric sensitivity and analytical skills, - Ability to adapt to new technologies and embrace AI-powered marketing tools, - Strong analytical skills and data-driven thinking., - 3rd/4th year student in university (relevant major is preferred), - Basic knowledge of Digital Media, - Hardworking and eager to learn", "city": "Hồ Chí Minh", "address": "Quận 7,", "web": "CareerLink"},
{"id": "careerlink93", "url": "https://www.careerlink.vn//tim-viec-lam/graphic-designer-intern/2989825?source=site", "title": "Graphic Designer Intern", "company_name": "CÔNG TY OPPO VIỆT NAM", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-oppo-viet-nam/61546", "time_update": "2024-11-06 12:16:34", "time_expire": "2024-12-07 12:16:34", "salary": 0.0, "exp": 0, "job_level": "Sinh viên / Thực tập sinh", "group_job": "Nghệ thuật / Thiết kế / Giải trí", "job_type": "Nghệ thuật / Thiết kế / Giải trí, Mới tốt nghiệp / Thực tập", "benefit": "Hỗ trợ xác nhận thực tập. Có lương hỗ trợ trong quá trình thực tập. Được hướng dẫn và đào tạo công việc thực tế của team", "job_des": "- Hỗ trợ thiết kế hình ảnh về sản phẩm như poster, banner facebook ..., - Hỗ trợ thiết kế các ấn phẩm sử dụng trong sự kiện quảng bá hình ảnh công ty., - Đóng góp ý tưởng về concept, - Đề xuất các ý tưởng và xây dựng thương hiệu cho công ty và các sản phẩm của công ty, - Hỗ trợ team thiết kế các công việc khác theo yêu cầu, - Được hướng dẫn và đào tạo công việc thực tế của team, - Trải nghiệm môi trường làm việc trẻ trung, năng động, - Tham gia vào các hoạt động nội bộ theo chính sách của công ty, - Mua sản phẩm của OPPO với giá ưu đãi, - Hỗ trợ xác nhận thực tập, - Có lương hỗ trợ trong quá trình thực tập", "job_req": "- Sử dụng tốt các ứng dụng đồ họa và chỉnh sửa ảnh cơ bản: Illustrator ,Photoshop..., - Có hiểu biết tốt về bố cục, màu sắc., - Ưu tiên sinh viên năm cuối chuyên ngành Thiết kế đồ họa, - Cởi mở & sẵn sàng tiếp nhận kiến thức mới", "city": "Hồ Chí Minh", "address": "Quận 7,", "web": "CareerLink"},
{"id": "careerlink94", "url": "https://www.careerlink.vn//tim-viec-lam/hcm-content-seo-intern/2989826?source=site", "title": "[HCM] CONTENT SEO INTERN", "company_name": "CÔNG TY OPPO VIỆT NAM", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-oppo-viet-nam/61546", "time_update": "2024-11-06 12:16:36", "time_expire": "2024-12-07 12:16:36", "salary": 0.0, "exp": 0, "job_level": "Sinh viên / Thực tập sinh", "group_job": "Quảng cáo / Khuyến mãi / Đối ngoại", "job_type": "Quảng cáo / Khuyến mãi / Đối ngoại, Mới tốt nghiệp / Thực tập", "benefit": "Môi trường làm việc chuyên nghiệp, năng động, trẻ và nhiệt huyết.  Được đào tạo theo hình thức training on job trong suốt thời gian làm việc (Kỹ năng viết bài, kỹ năng tư duy sáng tạo, kỹ năng quản lý và lên kế hoạch nội dung).  Cơ hội phát triển lên các vị trí chính thức sau thời gian thực tập.  Cơ hội đào tạo chuyên môn, đồng thời phát triển trong ngành Digital Marketing  Lương hỗ trợ: Thương lượng.", "job_des": "- Triển khai viết bài viết chuẩn SEO trên website được giao có sự hướng dẫn và kiểm tra., - Viết bài PR, bài chuẩn SEO trên website/các trang mạng xã hội khác để thu hút, tăng lượng traffic, lượng tương tác người dùng., - Tìm hình ảnh, video phù hợp cho từng bài., - Báo cáo kết quả cho trưởng nhóm và đưa ra hướng triển khai phù hợp., - Hồ Chí Minh: Tòa nhà UOA số 6 đường Tân Trào, phường Tân Phú, quận 7, Tp.HCM", "job_req": "- Đam mê công việc viết. Nếu chưa qua đào tạo, nhưng đam mê vẫn được hỗ trợ., - Sinh viên năm 3, 4 hoặc Tốt nghiệp Cao đẳng, Đại học ở các chuyên ngành Quản trị kinh doanh, Marketing, Báo chí, Truyền thông, Ngôn ngữ Anh và các ngành khác có liên quan., - Tư duy content tốt, kỹ năng viết tốt, rành mạch, dễ hiểu, đúng chính tả., - Có trách nhiệm và hoàn thành công việc đúng thời hạn.", "city": "Hồ Chí Minh", "address": "Quận 7,", "web": "CareerLink"},
{"id": "careerlink95", "url": "https://www.careerlink.vn//tim-viec-lam/cua-hang-truong-oppo-vincom-smart-city/2989827?source=site", "title": "CỬA HÀNG TRƯỞNG OPPO VINCOM SMART CITY", "company_name": "CÔNG TY OPPO VIỆT NAM", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-oppo-viet-nam/61546", "time_update": "2024-11-06 12:16:39", "time_expire": "2024-12-07 12:16:39", "salary": 400.0, "exp": 1, "job_level": "Quản lý / Trưởng phòng", "group_job": "Dịch vụ khách hàng", "job_type": "Dịch vụ khách hàng, Bán hàng / Kinh doanh, Bán lẻ / Bán sỉ", "benefit": "", "job_des": "- Phụ trách quản lý cửa hàng OPPO Brand Shop, - Triển khai thực hiện trưng bày theo đúng chuẩn guideline, - Quản lý, tuyển dụng, đào tạo và phát triển nhân viên tại cửa hàng, - Đàm phán, thương lượng với các đối tác., - Triển khai các kế hoạch phát triển doanh số tại cửa hàng., - Kiểm tra, theo dõi tình hình kinh doanh và đánh giá hiệu quả của các chương trình thu hút khách tại cửa hàng, - Báo cáo kết quả kinh doanh theo yêu cầu, - Lương từ 10 triệu/ tháng, phụ cấp, thưởng theo doanh số (không có giới hạn), - Được tham gia BHXH, BHYT, BHTN đầy đủ theo quy định của pháp luật, tham gia Team building, New-year party và các sự kiện có liên quan do công ty tổ chức, - Được trao quyền, làm việc trong môi trường trẻ trung, năng động và linh hoạt, - Được training, học hỏi và phát triển bản thân, môi trường làm việc có nhiều cơ hội thăng tiến, - Mua sản phẩm công ty với giá ưu đãi, - Các chế độ khác theo quy định của pháp luật.", "job_req": "- Tuổi: 22 -27, có ngoại hình sáng, - Nam cao 1m70 , Nữ 1m60 trở lên, - Giao tiếp anh cơ bản, - Thành thào vi tính văn phòng (Word, Excell, PPT..), - Có ít nhất 1 năm kinh nghiệm trong ngành bán lẻ mặt hàng điện tử, điện thoại, - Tốt nghiệp từ Cao đẳng trở lên, - Có kinh nghiệm quản lý shop, quản lý nhân sự và hình ảnh trưng bày, - Là người chủ động, thái độ tích cực, sẵn sàng thử các phương pháp mới., - Nắm bắt tâm lý khách hàng, nhạy bén với thương mại, kinh doanh., - Tinh thần cầu tiến, có tinh thần trách nhiệm cao, chịu được áp lực công việc., - Kỹ năng hoạch định và tổ chức công việc tốt.", "city": "Hà Nội", "address": "Quận Nam Từ Liêm,", "web": "CareerLink"},
{"id": "careerlink96", "url": "https://www.careerlink.vn//tim-viec-lam/chuyen-vien-ban-hang-oppo-tai-van-hanh-mall/2989828?source=site", "title": "CHUYÊN VIÊN BÁN HÀNG OPPO TẠI VẠN HẠNH MALL", "company_name": "CÔNG TY OPPO VIỆT NAM", "company_url": "https://www.careerlink.vn//viec-lam-cua/cong-ty-oppo-viet-nam/61546", "time_update": "2024-11-06 12:16:41", "time_expire": "2024-12-07 12:16:41", "salary": 0.0, "exp": 0, "job_level": "Nhân viên", "group_job": "Tư vấn", "job_type": "Tư vấn, Dịch vụ khách hàng, Bán hàng / Kinh doanh", "benefit": "", "job_des": "- Làm việc tại hệ thống cửa hàng trải nghiệm OPPO: VẠN HẠNH MALL, Quận 10., - Giới thiệu, quảng bá, tư vấn sản phẩm cho khách hàng, - Chăm sóc và Giữ gìn hình ảnh thương hiệu, - Ghi nhận thông tin bán hàng, cập nhật thông tin thị trường, - Thiết lập quan hệ gần gũi và thân thiện với khách hàng, - Hoàn thành chỉ tiêu bán hàng được giao cho từng khu vực Shop, - Báo cáo công việc cho cấp quản lý trực tiếp hàng kì., - Lương từ 8 triệu/tháng + Bonus KPIs, - Được đào tạo và định hướng lên vị trí quản lý Brand Shop của OPPO, - Là nhân viên chính thức hưởng mọi chế độ phúc lợi của OPPO, - Tham gia khóa đào tạo kỹ năng giao tiếp, tư vấn, khai thác nhu cầu khách hàng, chuyên nghiệp., - Làm việc trong môi trường trẻ trung, năng động, linh hoạt., - Sở hữu sản phẩm công ty với giá ưu đãi, - Tham gia đóng BHXH, BHYT, BHTN theo quy định của pháp luật, - Hỗ trợ chi phí gửi xe tại nơi làm việc, - Các chế độ khác theo quy định của pháp luật", "job_req": "- Tuổi từ 20 - 25., - Ưu tiên có kinh nghiệm làm việc, - Giao tiếp tiếng anh cơ bản, - Ngoại hình sáng ưa nhìn, giọng nói truyền cảm, dễ nghe., - Nam cao từ 1m70, nữ cao từ 1m60 trở lên., - Kỹ năng giao tiếp và ứng xử tốt., - Nhanh nhẹn, biết tổ chức công việc hợp lý., - Trung thực chịu được áp lực công việc., - Yêu thích công nghệ, OPPO, smartphone.", "city": "Hồ Chí Minh", "address": "Quận 10,", "web": "CareerLink"},
{"id": "careerlink97", "url": "https://www.careerlink.vn//tim-viec-lam/nhan-vien-nhan-su-cong-luong-khach-san-garco-dragon/2989667?source=site", "title": "Nhân Viên Nhân Sự - Công Lương (Khách Sạn Garco Dragon)", "company_name": "TỔNG CÔNG TY MAY 10", "company_url": "https://www.careerlink.vn//viec-lam-cua/tong-cong-ty-may-10/211212", "time_update": "2024-11-06 12:16:45", "time_expire": "2024-12-07 12:16:45", "salary": 360.0, "exp": 1, "job_level": "Nhân viên", "group_job": "Kế toán / Kiểm toán", "job_type": "Kế toán / Kiểm toán, Nhân sự", "benefit": "Được đi du lịch. Quà chúc mừng sinh nhật. Được hưởng chế độ BHYT, BHXH, BHTN theo quy định. Khám sức khỏe định kỳ hàng năm. 12 ngày nghỉ phép có lương. Có cơ hội được tham dự các khóa đào tạo. Môi trường làm việc hòa đồng, thân thiện", "job_des": "- Quản lý công tác nhân sự, + Thực hiện các nghiệp vụ liên quan đến quản lý hồ sơ, hợp đồng lao động, đánh giá nhân sự, + Hỗ trợ quá trình tuyển dụng, đào tạo, định hướng cho nhân viên mới, + Đảm bảo các quy định nội bộ và chính sách của khách sạn được thực hiện đúng quy trình, - Tính lương và chế độ phúc lợi, + Thực hiện việc tính lương, thưởng, và các khoản phụ cấp cho nhân viên hàng tháng, + Quản lý các chế độ phúc lợi, bảo hiểm xã hội, và các chế độ nghỉ phép của nhân viên theo quy định pháp luật, - Truyền thông nội bộ, + Phụ trách các kênh truyền thông nội bộ và phối hợp với các bộ phận để tăng cường sự gắn kết giữa các nhân viên, + Thực hiện các hoạt động truyền thông qua Facebook và contel để chia sẻ thông tin, xây dựng văn hóa doanh nghiệp, - Hỗ trợ công việc hành chính, + Đảm bảo các hoạt động hành chính như quản lý văn phòng phẩm, tổ chức sự kiện nội bộ diễn ra thuận lợi, + Hỗ trợ công tác chuẩn bị cho các cuộc họp, hội thảo, và sự kiện của khách sạn", "job_req": "- Tốt nghiệp Cao đẳng hoặc Đại học chuyên ngành Nhân sự, Kinh tế, Quản trị Kinh doanh hoặc các ngành liên quan, - Có ít nhất 1 năm kinh nghiệm trong lĩnh vực nhân sự, công lương, - Kỹ năng giao tiếp tốt, thành thạo tin học văn phòng (Excel, Word), - Ưu tiên ứng viên có kinh nghiệm làm việc với các kênh truyền thông nội bộ như Facebook, contel", "city": "Hà Nội", "address": "Quận Long Biên,", "web": "CareerLink"},
